{"type": "article", "source": "https://correodelsur.com", "title": "CURIOSIDADES", "text": ""}
{}
{}
{}
{}
{}
{}
{}
{}
{}
{}
{"source": "http://correodelsur.com/genteflash/20211021_cerveceria-surena-celebra-sus-bodas-de-oro.html", "type": "article", "text": "Invitados a la testera. Invitados junto a la familia Álvarez. Familia Álvarez Banzer: Beatriz, René, Paola, Jaime, María Esther y Julio. Ing. Paola Álvarez, Presidenta Ejecutiva. Ing. Jaime Álvarez, Gerente General. Ing. René Álvarez, Gerente Técnico. Paola Álvarez y Gastón Serrano (FEPCH). Jaime Álvarez y Edwin Flores, Presidente de Cainco Chuquisaca. Nuevos productos Cerveza Oro y Santa María. Cervecería Sureña celebró su 50 aniversario con un acto conmemorativo en sus propias instalaciones y la presencia de autoridades e invitados especiales. En la oportunidad, Sureña, empresa chuquisaqueña emblemática presentó dos nuevos productos: Cerveza Oro y Santa María, cerveza artesanal. Durante la ceremonia también se entregaron reconocimientos por parte de la Federación de Empresario Privados de Chuquisaca y Cainco Chuquisaca cuyos ejecutivos expresaron palabras de felicitaciones y éxito a esta emprensa familiar que apuesta por el desarrollo de su departamento. ", "title": "Cervecería Sureña celebra sus Bodas de Oro"}
{}
{}
{}
{"source": "http://correodelsur.com/mundo/20211130_covid-19-brasil-confirma-dos-casos-de-la-variante-omicron.html", "type": "article", "text": "La gobernación de Sao Paulo confirmó este martes dos casos positivos de la nueva variante de coronavirus Ómicron, los primeros en Brasil y en América Latina, en viajeros que llegaron desde Sudáfrica antes de que ese país anunciara el hallazgo de esa cepa en su territorio. La secretaría de Salud de Sao Paulo confirmó este martes los dos primeros casos importados de la nueva variante Ómicron del nuevo coronavirus en Brasil , dijo esa oficina en un comunicado. Antes del anuncio del gobierno estatal, el regulador sanitario de Brasil, Anvisa, había informado sobre los dos casos como positivos preliminares . La confirmación fue hecha luego de la secuenciación genética en el laboratório del Hospital Israelita Albert Einstein, con calidad ya avalada y comprobada por el Instituto Adolfo Lutz , indicó la secretaría de Salud paulista. Los contagiados son un hombre de 41 años y una mujer de 37, provenientes de Sudáfrica , que desembarcaron en Brasil el 23 (de noviembre) e hicieron un nuevo test antes de volver a embarcar (a Sudáfrica) el día 25 , precisó la nota. Según se informó, ambos presentaban síntomas leves en el momento del test PCR, y desde entonces se encuentran en aislamiento domiciliario y bajo monitoreo, al igual que sus familiares. Aún no se ha confirmado si los contagiados habían recibido vacunas anticovid. Las autoridades sanitarias del estado más poblado de Brasil informaron además que se encuentra bajo análisis un caso sospechoso reportado el domingo de un pasajero proveniente de Etiopía que visitó Sudáfrica. Brasil cerró sus fronteras aéreas desde este lunes a seis países de África (Sudáfrica, Botsuana, Esuatini, Lesoto, Namibia y Zimbabue) para evitar la propagación de la nueva variante de coronavirus. El fin de semana, Anvisa recomendó al gobierno prohibir el ingreso de extranjeros provenientes de Angola, Malaui, Mozambique y Zambia. Anvisa recordó este martes que, según la norma vigente, el viajero brasileño que haya pasado por los países con restricciones de vuelos catorce días antes del embarque, para ingresar al territorio brasileño, deberá permanecer en cuarentena durante catorce días en la ciudad de su destino final . El gobierno de Sao Paulo anunció la semana pasada el fin de la obligatoriedad del uso de máscaras en espacios abiertos desde el 11 de diciembre. Pero luego de confirmarse la presencia de la nueva variante de coronavirus en el estado, el gobernador Joao Doria solicitó al Comité Científico una nueva evaluación sobre la flexibilización. Brasil acumula más de 614.000 muertos desde el inicio de la pandemia, el segundo país con más fallecidos en números absolutos después de Estados Unidos. ", "title": "Covid-19: Brasil confirma dos casos de la variante Ómicron"}
{"source": "http://correodelsur.com/seguridad/20211130_tsj-devuelve-al-consejo-la-lista-de-postulantes-a-vocales-ordinarios.html", "type": "article", "text": "El Tribunal Supremo de Justicia (TSJ) devolvió al Consejo de la Magistratura la lista de postulantes habilitados para la designación de vocales de los Tribunales Departamentales de Justicia, debido a que no se habría cumplido con los principios de idoneidad, igualdad de género y meritocracia en el proceso de preselección, tal como estableció la resolución constitucional que en julio dejó sin efecto la última elección. La Sala Plena del TSJ, en su sesión celebrada la tarde del lunes, determinó devolver estas listas para que los consejeros hagan una revisión y remitan una nueva lista tomando en cuenta el fallo de una sala constitucional de La Paz, que determinó que este proceso de preselección y elección de vocales debe tomarse en cuenta la idoneidad, igualdad de género y meritocracia, según conoció extraoficialmente CORREO DEL SUR. El Consejo de la Magistratura tenía previsto hasta fin de año cubrir todas las acefalías de jueces, vocales y funcionarios judiciales en el Órgano Judicial; empero, la decisión del TSJ, de postergar la designación de 37 vocales, deja en la incertidumbre esta intención. Hace dos semanas, el Consejo de la Magistratura remitió listas de postulantes habilitados a vocales constitucionales y ordinarios para que el pleno del TSJ y el Tribunal Constitucional Plurinacional (TCP) proceda a la designación. En junio de este año, tras el reclamo del Ministerio de Justicia y la presentación de una acción de cumplimiento por parte de un parlamentario oficialista, una Sala Constitucional de La Paz dejó sin efecto la designación de 19 vocales del país,  bajo el argumento de que no se habría tomado en cuenta la idoneidad, igualdad de género y meritocracia. El 31 de agosto, el TSJ eligió y tomó posesión en acto público a cuatro vocales para el departamento de La Paz, uno para Potosí y uno para Oruro. Entonces, fueron elegidos Félix Orlando Rojas Alcón, Claudia Marcela Castro Dorado, José Luis Mamani Moya y Ramiro Julio Ariel Blanco Fuentes. Para Oruro fue elegida Eve Carmen Mamani Roldan y para Potosí, Yacira Yarusca Cardozo Calizaya. La exjueza Claudia Marcela Castro, nueva vocal, favoreció con varias resoluciones al expresidente Evo Morales y sus exministros y fue la que resolvió enviar con detención preventiva al exdirector de Régimen Penitenciario del gobierno de Jeanine Áñez, Marcel Rivas. Castro, ejerciendo como jueza en una demanda de incompetencia, dentro de una investigación por la designación supuestamente ilegal de una gerente de la Empresa Boliviana de Alimentos (EBA), rechazó que la denuncia contra Áñez, pese a un trámite de juicio de responsabilidades. ", "title": "TSJ devuelve al Consejo la lista de postulantes a vocales ordinarios"}
{}
{"source": "http://correodelsur.com/sociedad/20211128_nueva-variante-del-covid-azota-a-mercado-mundial.html", "type": "article", "text": "Desde las acciones hasta el petróleo, los mercados mundiales se desplomaron el viernes tras el descubrimiento de una nueva variante de covid-19 en Sudáfrica. Llamada ómicron por la Organización Mundial de la Salud (OMS), esta variante tiene un potencial de propagación muy rápido, según los científicos, que no saben en esta etapa si las vacunas disponibles actualmente son efectivas para hacerle frente. Los títulos de empresas del sector aéreo, ya muy afectados por la pandemia, volvieron a caer tras las nuevas restricciones a los viajes. En Europa, IAG, empresa matriz de British Airways, perdió 14,85% y Lufthansa 12,84%. Cierran fronteras Israel incluyó a 50 países africanos –excepto el Magreb y Egipto– en una lista roja ante la aparición de la nueva variante del covid-19 y decidió cerrar de nuevo sus fronteras desde hoy domingo a todos los extranjeros procedentes de esas naciones por dos semanas convirtiéndose así en el primer país del mundo en blindarse ante esta nueva variante. En Brasil la Agencia Nacional de Vigilancia Sanitaria (Anvisa) recomendó cerrar fronteras a partir del lunes a visitantes de Angola, Malawi, Mozambique, Namibia, Botsuana, Lesoto, Namibia, Zimbabue y Esuatini (antigua Suazilandia). Con esta decisión Brasil se suma a diversas naciones, como Estados Unidos, Canadá, Rusia y los miembros de la Unión Europea (UE), entre otros, que en las últimas horas han restringido la entrada de pasajeros procedentes de África austral. ", "title": "Nueva variante del covid azota a mercado mundial"}
{"source": "http://correodelsur.com/mundo/20211130_la-oms-pide-una-respuesta-racional-ante-la-variante-omicron-del-covid-19.html", "type": "article", "text": "El director de la Organización Mundial de la Salud (OMS) pidió el martes a los Estados miembros una respuesta racional y proporcional frente a ómicron, la nueva variante del coronavirus que está generando el pánico desde hace varios días. La respuesta mundial deber ser calmada, coordinada y coherente , defendió Tedros Adhanom Ghebreyesus, en una reunión de información sobre esta nueva variante en la sede de la Organización de la ONU, en Ginebra. Comprendo la preocupación de todos los países por proteger a sus ciudadanos contra una variante que todavía no entendemos perfectamente. Pero también estoy preocupado por el hecho de que varios Estados miembros implanten medidas generales y brutales que ni están fundadas en pruebas ni son eficaces de por sí, y que no harán más que agravar las desigualdades , sostuvo. Pedimos a todos los Estados miembros que tomen una respuesta racional y proporcional al riesgo, conforme al Reglamento Sanitario Internacional , el instrumento jurídico de referencia para la OMS y los países que forman parte de ella, añadió. Todavía tenemos más preguntas que respuestas , sobre ómicron, apuntó. Asimismo, recalcó que no hay que sorprenderse por el hecho de que el virus evolucione. Es lo que hacen los virus , insistió. Cuanto más dejemos que la pandemia se eternice, sin remediar las desigualdades en materia de acceso a las vacunas o no poniendo en marcha medidas sociales y de salud pública de manera adaptada y coherente, más posibilidades le estaremos dando al virus de que mute de un modo que no podemos ni anticipar ni impedir , sostuvo Tedros. La nueva cepa fue detectada inicialmente en Sudáfrica la semana pasada pero ya se ha propagado por todos los continentes. Esto llevó a numerosos países a suspender sus conexiones aéreas con el sur de África, a instaurar dispositivos de prevención y, en el caso de las naciones con mayores reservas de vacunas contra el covid-19, a instar a la población a inyectarse un dosis de recuerdo. Tedros dio las gracias a Botsuana y a Sudáfrica por haber detectado, secuenciado y avisado de esa variante tan rápidamente y se declaró profundamente preocupado porque esos países estén siendo penalizados por haber hecho lo que tenían que hacer . ", "title": "La OMS pide una respuesta racional ante la variante ómicron del covid-19"}
{}
