[
{},
{"source": "http://correodelsur.com/deporte/20211129_putellas-rompe-barreras-y-el-balon-de-oro-es-espanol-60-anos-despues.html", "type": "article", "text": "La centrocampista del Barcelona, Alexia Putellas, ganó el tercer Balón de Oro femenino, este lunes en París, convirtiéndolo en el segundo español de la historia después del que ganó en 1960 Luis Suárez. El de Suárez es el único Balón de Oro español en categoría masculina. Pero donde no llegaron Xavi Hernández o Andrés Iniesta, sí lo hizo otro producto puro de la cantera azulgrana, Alexia Putellas. La internacional española, que recibió el Balón de Oro de manos de Kylian Mbappé, sucede a la noruega Ada Hegerberg, primera laureada de la historia, en 2018, y al icono estadounidense Megan Rapinoe (2019). En 2020 no se atribuyó el premio por la pandemia del coronavirus. Por detrás de Putellas quedó en el segundo puesto su compañera en el Barcelona, Jenni Hermoso, y la tercera clasificada fue la delantera australiana del Chelsea, Sam Kerr. En el cuarto puesto finalizó la holandesa Vivianne Miedema, del Arsenal, y el quinto puesto fue para otra jugadora del Barcelona, la también holandesa Lieke Martens. Estoy un poco emocionada , dijo al comenzar su discurso tras recibir el trofeo, antes de agradecer a todas sus compañeras porque es un premio individual pero un trabajo colectivo . Es un momento muy especial, también por tener aquí a mis compañeras con las que tanto hemos vivido , comenzó su discurso muy emocionada, haciendo referencia a Hermoso, Irene Paredes o Sandra Paños, todas nominadas y jugadoras del Barcelona. Tras los pertinentes agradecimientos a su familia, amigos, compañeros y entrenadores, tuvo un recuerdo para los aficionados azulgrana. Justamente hoy el Barcelona cumple su 122º aniversario. ¡Muchas felicidades culés! . Y finalmente tuvo un emocionado recuerdo para su padre, ya fallecido. Es alguien por quien gracias a él soy lo que soy. Espero que estés muy orgullosa de tu hija allá donde estés , dijo antes de que se unieran con ella en el escenario su madre y su hermana. Su victoria corona una temporada excepcional, en la que como capitana condujo al Barça a un triplete histórico Champions-Liga-Copa, logrando un tanto en la final de la gran competición europea ante el Chelsea (4-0). De 27 años, Putellas inició su carrera en Sabadell y fichó por el Espanyol antes de hacerlo por el Levante. En 2012 se incorporó al Barcelona, con el que lo ha ganado todo. Internacional desde 2013, fue dos veces campeón de Europa sub-17 (2020 y 2011). ", "title": "Putellas rompe barreras y el Balón de Oro es español 60 años después"},
{"source": "http://correodelsur.com/politica/20211201_tension-en-tarija-lanzan-huevos-a-camacho-y-se-desatan-peleas-en-la-plaza-central.html", "type": "article", "text": "La llegada de Luis Fernando Camacho a Tarija continúa generando tensión. La noche del martes, un grupo de personas tomó el aeropuerto Oriel Lea Plaza para evitar que el Gobernador de Santa Cruz salga y se dirija a su hotel. Pese a la movilización de las personas que bloquearon la puerta del aeropuerto y se asomaron a la malla perimetral de la pista de aterrizaje, Camacho y su comitiva lograron salir y anunciaron que este miércoles cumplirían su agenda. Llegaron para hablar sobre la propuesta del federalismo. Sin embargo, la tensión continúa la mañana de este miércoles en la plaza Luis de Fuentes, donde personas que fueron identificadas por medios tarijeños como afines al Movimiento Al Socialismo (MAS) llegaron para impedir que Camacho participe en un conversatorio. Según las imágenes difundidas en las redes sociales, estas personas lanzaron huevos a Camacho cuando salió de su vehículo y saludaba a una mujer. Para evitar más agresiones, la autoridad tuvo que ingresar a la movilidad y salir del lugar. El conflicto no acabó ahí porque hubo peleas entre las personas que están a favor y en contra de la visita de Camacho, de acuerdo con el reporte de portales digitales de Tarija. Por la tensión, el conversatorio que debía desarrollarse en un local privado frente a la plaza central de Tarija fue demorado y no comenzaba hasta las 11:30 de este miércoles. ", "title": "Tensión en Tarija: Lanzan huevos a Camacho y se desatan peleas en la plaza central"},
{"source": "http://correodelsur.com/opinion/20211129_torturas-al-usuario-entre-sucre-la-paz-sucre.html", "type": "article", "text": "", "title": "Torturas al usuario entre Sucre - La Paz - Sucre"},
{"source": "http://correodelsur.com/sociedad/20211124_ministro-confirma-la-clausura-del-ano-escolar-el-7-de-diciembre-y-el-inicio-de-clases-en-febrero-de-2022.html", "type": "article", "text": "El ministro de Educación, Edgar Pary, confirmó que la gestión escolar se clausurará el 7 de diciembre y que las clases en 2022 se iniciarán el primer día hábil de febrero. “Nuestro objetivo en 2022 es garantizar la educación presencial con sus diferentes requisitos como infraestructuras por los gobiernos municipales, la vacunación y seguir manteniendo las medidas de bioseguridad”, señaló al remarcar que se mantienen las tres modalidades de educación en tanto sea necesario. Por ello llamó a la población a seguir vacunándose para garantizar que no haya contagios. También remarcó que las labores de este año concluirán el 7 de diciembre. “En este momento están sistematizando todo el aprovechamiento de los tres trimestres para ver cuánto de aprovechamiento tienen. Vamos a tener un resultado después del mes de diciembre porque a partir de los primeros días de diciembre vamos a ir entregando sus libretas, además, la clausura es el 7 de diciembre”, indicó en entrevista con el canal estatal. La autoridad añadió también que las clases comenzarán “el primer día hábil del mes de febrero”. ", "title": "Ministro confirma la clausura del año escolar el 7 de diciembre y el inicio de clases en febrero de 2022"},
{},
{},
{},
{"source": "http://correodelsur.com/politica/20211201_camacho-llega-a-tarija-lo-reciben-con-protestas.html", "type": "article", "text": "Un grupo de personas tomó anoche el aeropuerto Oriel Lea Plaza de Tarija e intentó evitar la salida del gobernador de Santa Cruz, Luis Fernando Camacho, quien llegó a esa ciudad para asistir a un conversatorio sobre su propuesta de federalismo. Pese a las protestas, el exlíder cívico logró salir de la terminal aérea. Según videos que circulan en redes sociales, las personas llevaban carteles en contra de Camacho y le gritaban “asesino”. La protesta se instaló en la puerta del aeropuerto, pero luego las personas llegaron hasta la malla perimetral de la pista de aterrizaje, cortando otras salidas que intentaba tomar el vehículo con el Gobernador cruceño a bordo. Otra filmación mostró que la comitiva de la autoridad departamental incluso fue correteada. Usted puede acceder a esta información completa en la edición impresa de Correo del Sur. ", "title": "Camacho llega a Tarija; lo reciben con protestas"},
{"source": "http://correodelsur.com/local/20211126_al-ritmo-de-la-navidad-serranense-dan-el-ultimo-adios-a-vicho-cuellar.html", "type": "article", "text": "Con pedidos de justicia y la música tradicional de su natal Villa Serrano, familiares y amigos dieron el último adiós al músico y empresario Víctor “Vicho” Cuéllar, que falleció el miércoles tras ser acribillado en Santa Cruz. La familia del reconocido cantante organizó el velatorio en Santa Cruz, donde sus hermanos y residentes serranenses le rindieron tributo con los instrumentos musicales que él tocaba en las fiestas de Navidad. Asimismo, en Villa Serrano se instaló una capilla ardiente, donde también predominó la música para despedir a “Vicho”. En las redes sociales continuaron los mensajes y videos recordando su talento en la música.  ", "title": "Al ritmo de la navidad serranense, dan el último adiós a “Vicho” Cuéllar"},
{"source": "http://correodelsur.com/seguridad/20211124_murio-tras-ser-acribillado-en-una-avenida-de-santa-cruz.html", "type": "article", "text": "Un hombre de 51 años fue atacado por dos sujetos a bordo de una motocicleta y murió tras recibir cinco disparos en plena avenida Prefecto Rivas de la ciudad de Santa Cruz. Ocurrió la tarde de este miércoles, pasadas las 16:00, cuando la víctima estaba a bordo de una vagoneta estacionada en la avenida ubicada entre el segundo y tercer anillo de la capital cruceña. Según las imágenes de una cámara de seguridad difundidas en redes sociales, los asaltantes a bordo de una moto se acercaron al vehículo de la víctima, uno de ellos se bajó de la moto y le disparó para arrebatarle un bolso. Después, ambos huyeron y pese a las heridas, la víctima los persiguió sin suerte. Luego, el hombre herido fue auxiliado e ingresó al centro de salud asistencial Prosalud El Carmen, donde intentaron reanimarlo pero no pudieron salvarle, según informa Unitel. Según el informe de los paramédicos, la víctima, identificada como Víctor Hugo Cuéllar Gonzales de 51 años, recibió cinco disparos, cuatro en el tórax y uno en la mano. Los agentes de la Fuerza Especial de Lucha Contra el Crimen (Felcc) llegaron al centro Prosalud para levantar el cadáver e iniciar con las investigaciones, reporta El Deber. ", "title": "Murió tras ser acribillado en una avenida de Santa Cruz"},
{},
{},
{"source": "http://correodelsur.com/sociedad/20211201_chuquisaca-sedes-calcula-el-pico-de-la-cuarta-ola-para-fin-de-ano.html", "type": "article", "text": "Dadas las actividades de esta época, que incluyen eventos masivos, el pico de contagios de la cuarta ola llegará en fin de año, según previsiones del Servicio Departamental de Salud (Sedes). Por ahora, Chuquisaca se encuentra en una meseta en cuanto al número de casos y con un ritmo de reproducción (R0) de 1,3. “Hablando de la cuarta ola estamos en una situación de meseta, pero eso no significa que en unas semanas más tengamos los casos en incremento (…), con las situaciones que van a acontecer a fin de año, también pueden acelerarse y que tengamos el pico en fin de año”, afirmó ayer el director departamental del Sedes, Juan José Fernández. Usted puede acceder a esta información completa en la edición impresa de Correo del Sur. ", "title": "Chuquisaca: Sedes calcula el pico de la cuarta ola para fin de año"},
{"source": "http://correodelsur.com/genteflash/20211023_candidatas-a-reina-hispanoamericana-se-concentran-en-sucre.html", "type": "article", "text": "Las candidatas a Reina Hispanoamericana disfrutan de un almuerzo en El Huerto. CARLOS RODRÍGUEZ/CORREO DEL SUR Las candidatas a Reina Hispanoamericana disfrutan de un almuerzo en El Huerto. CARLOS RODRÍGUEZ/CORREO DEL SUR Las candidatas a Reina Hispanoamericana disfrutan de un almuerzo en El Huerto. CARLOS RODRÍGUEZ/CORREO DEL SUR Las candidatas a Reina Hispanoamericana disfrutan de un almuerzo en El Huerto. CARLOS RODRÍGUEZ/CORREO DEL SUR La candidata de Bolivia con los niños del proyecto Las candidatas a Reina Hispanoamericana disfrutan de un almuerzo en El Huerto. CARLOS RODRÍGUEZ/CORREO DEL SUR Las candidatas a Reina Hispanoamericana disfrutan de un almuerzo en El Huerto. CARLOS RODRÍGUEZ/CORREO DEL SUR Las candidatas a Reina Hispanoamericana disfrutan de un almuerzo en El Huerto. CARLOS RODRÍGUEZ/CORREO DEL SUR Las candidatas a Reina Hispanoamericana disfrutan de un almuerzo en El Huerto. CARLOS RODRÍGUEZ/CORREO DEL SUR Las candidatas a Reina Hispanoamericana disfrutan de un almuerzo en El Huerto. CARLOS RODRÍGUEZ/CORREO DEL SUR Las candidatas a Reina Hispanoamericana disfrutan de un almuerzo en El Huerto. CARLOS RODRÍGUEZ/CORREO DEL SUR Las candidatas a Reina Hispanoamericana disfrutan de un almuerzo en El Huerto. CARLOS RODRÍGUEZ/CORREO DEL SUR Las candidatas a Reina Hispanoamericana disfrutan de un almuerzo en El Huerto. CARLOS RODRÍGUEZ/CORREO DEL SUR Las candidatas a Reina Hispanoamericana con los niños del proyecto Las candidatas a Reina Hispanoamericana están en Sucre, donde la noche de este sábado, en el Palacete de El Guereo, se elegirá el Mejor Traje Típico de este certamen de belleza. Hospedadas en Kultur Berlín, las reinas cumplen una agenda en la capital de Bolivia, que incluye un almuerzo en el restaurante El Huerto y una pasarela en joyería Paladium, entre otras actividades que culminarán con el desfile de trajes típicos y la elección del mejor, actividad que cuenta con el apoyo de la Alcaldía. Las beldades han paseado por cuatro departamentos de Bolivia: La Paz, donde realizaron un city tour; Potosí, concretamente por el salar de Uyuni, donde participaron de la inauguración de la feria departamental de turismo y del desfile en Fedetur, en el mismo salar; Chuquisaca, y por supuesto Santa Cruz, la sede del concurso organizado por Promociones Gloria. La gala de la versión número 30 de Reina Hispanoamericana se llevará a cabo el 30 de octubre en Santa Cruz de la Sierra , donde candidatas de más de 30 diferentes países del mundo competirán por el título y la corona internacional. Las participantes y todo el equipo de Promociones Gloria se realizaron la prueba antígena de covid-19, cumpliendo así el protocolo sanitario establecido.  ", "title": "Candidatas a Reina Hispanoamericana se concentran en Sucre"},
{},
{},
{},
{},
{},
{},
{},
{},
{"source": "http://correodelsur.com/genteflash/20210916_billboard-aterriza-en-la-capital.html", "type": "article", "text": "Conferencia de prensa en el Plaza Hotel. Conferencia de prensa en el Plaza Hotel. Conferencia de prensa en el Plaza Hotel. Edward Rosenthal y Vitorio Lema. 5. Claudia Mercado y Alfredo Pierini junto al grupo Desorvital Eyes. Andrés Marquiegui, José del Carpio, Huáscar Aparicio Jr., David Lora y Andrés Manjón. Andrés Poppe y Pablo Morales. Noelia Arancibia, Mauricio Poppe, Esteban Quiroz, Huáscar Murillo, Juan Espinoza, Franco Poppe, Carla Arancibia y Oscar Padilla. Los Bolitas. Las Majas. Maritza Blanco, Yasendy Zalazar, Alejandra Hoss y Marcelo Lascano. Gustavo Orihuela Quartet. Roll Out Agency. Representantes de la Liga de Enfermedades Mentales filial Bolivia (LEM). Natalia Méndez Roca y Gary Suárez. Santiago Ayaviri y Briseyka Cuéllar. Fabricio “Facho” Saucedo y Jorge Dávila Diego Avilés e Ignacio Carranza. Jorge Cervantes, Mateo Poveda, Andrés Poppe, Leonardo Nogales, Jhon Cava, Gonzalo López y Sergio Vásquez. Andy Montaño, Ximena Leaño y Valentina Alurralde. Billboard la plataforma de música más influyente del mundo, fue presentada en Sucre con una serie de actividades que se desarrollaron en tres espacios de nuestra ciudad. Una de ellas fue una conferencia de prensa el jueves en el Plaza Hotel con la presencia de los representantes de Billboard Bolivia y músicos invitados. Durante la noche se llevó a cabo un concierto en el Hotel Kolping, con la actuación especial de: Las Majas, Tripulante Jazz Band, Jacob Aranibar, Gustavo Orihuela Quartet, Los Bolitas, Lu de la Tower, Gary Suárez y Radio Cutipa. Finalmente, el viernes en Malaba se realizó un evento benéfico con el objetivo de recaudar fondos para la Liga de Enfermedades Mentales filial Bolivia (LEM). Billboard, con más de 125 años de historia en la industria musical y con sede central en Nueva York, tiene operaciones en Corea del Sur, Italia, Japón y China, entre otros países. En Latinoamérica es representada en Argentina desde 2013 a través de Grupo ABC1 y sumó como segunda sede a Bolivia. ", "title": "Billboard aterriza en la capital"},
{"source": "http://correodelsur.com/local/20211201_proyecto-de-corredor-local-necesita-de-respaldo-legal.html", "type": "article", "text": "La promulgación de una ley de prioridad nacional que respalde la construcción del “Corredor del Bicentenario” hasta fines de enero de 2022, será determinante para que después se ingrese a la fase de desarrollo de ideas con miras a que este ambicioso proyecto esté listo para la celebración del Bicentenario de la Independencia de Bolivia, en 2025. El criterio corresponde a José Lambertín, director de Estudios y Proyectos de la Alcaldía de Sucre, quien dijo a Correo del Sur Radio FM 90.1 que uno de los grandes problemas de crecimiento urbano que se identificó en la ciudad es la cuenca del Quirpinchaca. A partir de esta constatación, es que se determinó realizar una intervención en esa área con un “emblemático proyecto, cuyo primer paso se cerró con la formulación de la idea, apuntó. Usted puede acceder a esta información completa en la edición impresa de Correo del Sur. ", "title": "Proyecto de Corredor local necesita de respaldo legal"},
{"source": "http://correodelsur.com/deporte/20211129_putellas-rompe-barreras-y-el-balon-de-oro-es-espanol-60-anos-despues.html", "type": "article", "text": "La centrocampista del Barcelona, Alexia Putellas, ganó el tercer Balón de Oro femenino, este lunes en París, convirtiéndolo en el segundo español de la historia después del que ganó en 1960 Luis Suárez. El de Suárez es el único Balón de Oro español en categoría masculina. Pero donde no llegaron Xavi Hernández o Andrés Iniesta, sí lo hizo otro producto puro de la cantera azulgrana, Alexia Putellas. La internacional española, que recibió el Balón de Oro de manos de Kylian Mbappé, sucede a la noruega Ada Hegerberg, primera laureada de la historia, en 2018, y al icono estadounidense Megan Rapinoe (2019). En 2020 no se atribuyó el premio por la pandemia del coronavirus. Por detrás de Putellas quedó en el segundo puesto su compañera en el Barcelona, Jenni Hermoso, y la tercera clasificada fue la delantera australiana del Chelsea, Sam Kerr. En el cuarto puesto finalizó la holandesa Vivianne Miedema, del Arsenal, y el quinto puesto fue para otra jugadora del Barcelona, la también holandesa Lieke Martens. Estoy un poco emocionada , dijo al comenzar su discurso tras recibir el trofeo, antes de agradecer a todas sus compañeras porque es un premio individual pero un trabajo colectivo . Es un momento muy especial, también por tener aquí a mis compañeras con las que tanto hemos vivido , comenzó su discurso muy emocionada, haciendo referencia a Hermoso, Irene Paredes o Sandra Paños, todas nominadas y jugadoras del Barcelona. Tras los pertinentes agradecimientos a su familia, amigos, compañeros y entrenadores, tuvo un recuerdo para los aficionados azulgrana. Justamente hoy el Barcelona cumple su 122º aniversario. ¡Muchas felicidades culés! . Y finalmente tuvo un emocionado recuerdo para su padre, ya fallecido. Es alguien por quien gracias a él soy lo que soy. Espero que estés muy orgullosa de tu hija allá donde estés , dijo antes de que se unieran con ella en el escenario su madre y su hermana. Su victoria corona una temporada excepcional, en la que como capitana condujo al Barça a un triplete histórico Champions-Liga-Copa, logrando un tanto en la final de la gran competición europea ante el Chelsea (4-0). De 27 años, Putellas inició su carrera en Sabadell y fichó por el Espanyol antes de hacerlo por el Levante. En 2012 se incorporó al Barcelona, con el que lo ha ganado todo. Internacional desde 2013, fue dos veces campeón de Europa sub-17 (2020 y 2011). ", "title": "Putellas rompe barreras y el Balón de Oro es español 60 años después"},
{},
{"source": "http://correodelsur.com/seguridad/20211126_muere-una-bebe-por-covid-19-en-potosi-su-madre-dio-positivo-y-el-resto-de-su-familia-se-niega-a-vacunarse.html", "type": "article", "text": "El departamento de Potosí reportó este jueves el deceso de un menor de edad, el primero debido al covid-19. Se trata de una bebé de ocho meses cuya familia, al igual que su comunidad, se niega a hacerse la prueba para descartar más casos positivos. “Se ha presentado el primer caso del deceso de una niña de ocho meses de edad; corresponde al municipio de Tinguipaya, Irupampa”, dijo el jefe de Epidemiología del Sedes de Potosí, Huáscar Alarcón, en conferencia de prensa. El Director explicó que el bebé tenía una patología distinta al covid-19 ya que presentaba disentería bacilar y problemas respiratorios, por lo que fue referida al Centro Covid Sevilla desde Tinguipaya. “Lastimosamente llegó sin vida, han tratado de reanimarla. Se ha hecho la prueba antígeno nasal a la madre y la madre ha salido positivo (...) Hemos hecho todas las pruebas y lamentamos informar que tenemos el primer caso fallecido de un menor en el departamento de Potosí”,confirmó. Alarcón lamentó también que tanto su esposo como sus cuatro hijos se niegan a hacerse la prueba antígeno nasal para hacer el bloqueo epidemiológico. “Hemos hecho la investigación de este caso y todita la familia ha rechazado la vacuna. La parte de (la comunidad) de Irupampa han devuelto la vacuna”, añadió al señalar la falta de información en esa región que se niega a la inmunización contra el virus. ", "title": "Muere una bebé por covid-19 en Potosí, su madre dio positivo y el resto de su familia se niega a vacunarse"},
{"source": "http://correodelsur.com/local/20211130_chuquisaca-granizada-y-sequia-golpean-a-municipios-del-area-rural.html", "type": "article", "text": "Solo en noviembre, más de 20 municipios de Chuquisaca fueron afectados por desastres naturales. El Senamhi pronostica para diciembre el doble de las lluvias que cayeron en este mes. El jefe de Riesgos de la Gobernación, Lidio Chavarría, presentó en Correo del Sur Radio un informe sobre los municipios afectados por las lluvias, granizadas y sequía en el departamento. Durante noviembre, 21 municipios reportan daños por sequías y 9 por granizadas. Entre los más afectados por la escasez de agua están Villa Abecia, Yamparáez y Macharetí; incluso, algunos reportaron falta de líquido vital para el consumo humano. Entre los municipios más afectados por granizadas figuran Camargo, San Lucas, Tarvita, Poroma, Presto y Mojocoya. Mientras que las últimas lluvias y la caída de granizo dañaron la producción de papa, maíz y durazno en los municipios de Poroma y Montegudo. Chavarría informó que durante este 2021 todos los municipios reportaron efectos climáticos adversos, que hasta ahora dejaron un recuento de cerca de 9.000 familias afectadas. Pero se prevé que esa cifra suba debido a la época de lluvias. “Se planea comenzar hoy (por ayer) con la ayuda humanitaria, comida y agua, tanques y politubos para cubrir todas las deficiencias en los municipios afectados en el plazo de dos semanas; (el Viceministerio de) Defensa Civil se encargará del 50% de los municipios afectados y nosotros (la Jefatura de Riesgos de la Gobernación) de la otra mitad”, dijo la autoridad al recomendar a los comunarios no instalar sus corrales a orillas del río o de las quebradas, además de cubrir sus sembradíos con mallas antigranizo para evitar que los daños sean mayores. EL DOBLE DE LLUVIAS Por otro lado, el director departamental de Servicio Nacional de Meteorología e Hidrología (Senamhi), Franz Delgadillo, afirmó a este diario que para diciembre está pronosticado el doble de las precipitaciones registradas en noviembre. “Diciembre es un mes donde se incrementan significativamente las precipitaciones, tanto que la media normal sería de 101,7 milímetros, es decir 101 litros por metro cuadrado”, anticipó al señalar que en noviembre el acumulado es de 41,6 milímetros, 41 litros por metro cuadrado. Asimismo, indicó que existe una alerta meteorológica nacional, principalmente, para los departamentos de Santa Cruz, Beni, Cochabamba y La Paz.  En el caso de Chuquisaca, Delgadillo señaló que entre hoy y el jueves se prevén días nubosos con una posible precipitación pluvial el jueves. Sin embargo, no se descartan lloviznas durante este martes y mañana, miércoles. PERIODO MÁS CALUROSO Diciembre y noviembre suelen ser los meses de las temperaturas más altas del año en Sucre. Por eso, el director del Senamhi, Franz Delgadillo, no descarta que se registre un nuevo récord. Hasta ahora, la temperatura más elevada de este 2021 se presentó el sábado 23 de octubre, cuando el termómetro marcó 29,6 grados centígrados. LA MÁS ALTA En los años 2000, 2003 y 2004 se registraron 32 grados centígrados, el récord histórico por ahora. En noviembre de 2011 y en diciembre de 2018 el marcador en el termómetro también paso los 30 grados centígrados. Sedcam: No hay vías cortadas Las últimas lluvias en Chuquisaca ocasionaron problemas en las vías camineras, con mayor énfasis en la región del Chaco y en parte de Chuquisaca Centro, por lo que el Sedcam recomendó viajar durante el día. El director del Servicio Departamental de Caminos (Sedcam) de Chuquisaca, Georgiño García, precisó que las lluvias caídas en los últimos días provocaron deterioros en los caminos que están bajo su jurisdicción. Por ejemplo, en el camino Monteagudo-Rosario del Ingre y Monteagudo-San Juan del Piraí. También hubo problemas en los tramos Muyupampa-Iripití y Muyupampa-Tapera, en la región del Chaco. “No hemos tenido cortes en los caminos, pero sí problemas en el sector con muchos desbordes de las quebradas”, aclaró. Manifestó que en los Cintis también cayó mucha lluvia aunque sin provocar cortes de tráfico vehicular. En Chuquisaca Centro, “creo que ha sido la más afectada en el municipio de Azurduy, en el camino pueblo Azurduy-Rodeo Fernández, en el sector de Llevadero, donde se abrió el camino al tráfico vehicular después de tres días”, agregó. García informó que también la región de Chuquisaca Norte no se salvó de las inclemencias de las lluvias y los problemas se presentaron en el municipio de Poroma, donde se desbordó una quebrada entre Poroma y Viru Viru. ", "title": "Chuquisaca: Granizada y sequía golpean a municipios del área rural"},
{},
{"source": "http://correodelsur.com/genteflash/20211023_candidatas-a-reina-hispanoamericana-se-concentran-en-sucre.html", "type": "article", "text": "Las candidatas a Reina Hispanoamericana disfrutan de un almuerzo en El Huerto. CARLOS RODRÍGUEZ/CORREO DEL SUR Las candidatas a Reina Hispanoamericana disfrutan de un almuerzo en El Huerto. CARLOS RODRÍGUEZ/CORREO DEL SUR Las candidatas a Reina Hispanoamericana disfrutan de un almuerzo en El Huerto. CARLOS RODRÍGUEZ/CORREO DEL SUR Las candidatas a Reina Hispanoamericana disfrutan de un almuerzo en El Huerto. CARLOS RODRÍGUEZ/CORREO DEL SUR La candidata de Bolivia con los niños del proyecto Las candidatas a Reina Hispanoamericana disfrutan de un almuerzo en El Huerto. CARLOS RODRÍGUEZ/CORREO DEL SUR Las candidatas a Reina Hispanoamericana disfrutan de un almuerzo en El Huerto. CARLOS RODRÍGUEZ/CORREO DEL SUR Las candidatas a Reina Hispanoamericana disfrutan de un almuerzo en El Huerto. CARLOS RODRÍGUEZ/CORREO DEL SUR Las candidatas a Reina Hispanoamericana disfrutan de un almuerzo en El Huerto. CARLOS RODRÍGUEZ/CORREO DEL SUR Las candidatas a Reina Hispanoamericana disfrutan de un almuerzo en El Huerto. CARLOS RODRÍGUEZ/CORREO DEL SUR Las candidatas a Reina Hispanoamericana disfrutan de un almuerzo en El Huerto. CARLOS RODRÍGUEZ/CORREO DEL SUR Las candidatas a Reina Hispanoamericana disfrutan de un almuerzo en El Huerto. CARLOS RODRÍGUEZ/CORREO DEL SUR Las candidatas a Reina Hispanoamericana disfrutan de un almuerzo en El Huerto. CARLOS RODRÍGUEZ/CORREO DEL SUR Las candidatas a Reina Hispanoamericana con los niños del proyecto Las candidatas a Reina Hispanoamericana están en Sucre, donde la noche de este sábado, en el Palacete de El Guereo, se elegirá el Mejor Traje Típico de este certamen de belleza. Hospedadas en Kultur Berlín, las reinas cumplen una agenda en la capital de Bolivia, que incluye un almuerzo en el restaurante El Huerto y una pasarela en joyería Paladium, entre otras actividades que culminarán con el desfile de trajes típicos y la elección del mejor, actividad que cuenta con el apoyo de la Alcaldía. Las beldades han paseado por cuatro departamentos de Bolivia: La Paz, donde realizaron un city tour; Potosí, concretamente por el salar de Uyuni, donde participaron de la inauguración de la feria departamental de turismo y del desfile en Fedetur, en el mismo salar; Chuquisaca, y por supuesto Santa Cruz, la sede del concurso organizado por Promociones Gloria. La gala de la versión número 30 de Reina Hispanoamericana se llevará a cabo el 30 de octubre en Santa Cruz de la Sierra , donde candidatas de más de 30 diferentes países del mundo competirán por el título y la corona internacional. Las participantes y todo el equipo de Promociones Gloria se realizaron la prueba antígena de covid-19, cumpliendo así el protocolo sanitario establecido.  ", "title": "Candidatas a Reina Hispanoamericana se concentran en Sucre"},
{},
{},
{"source": "http://correodelsur.com/seguridad/20211129_un-nino-fallecio-al-caer-del-cuarto-nivel-de-la-construccion-del-mercado-san-antonio.html", "type": "article", "text": "Sucedió el pasado viernes, cuando acompañaba a su padre que trabaja en la obra. Un niño de seis años falleció al caer del cuarto nivel de la construcción del mercado San Antonio, en la ciudad de Sucre. De acuerdo con el informe del director de la Fuerza Especial de Lucha contra el Crimen (Felcc), teniente Milton Arciénega, el niño estaba jugando cerca de donde su padre estaba trabajando junto con su tío, quienes intentaron auxiliarlo, sin éxito. La causa de la muerte fue traumatismo cráneo encefálico abierto y fractura expuesta del tobillo izquierdo, según el informe de la Policía. El personal de Homicidios se encargó del levantamiento del cadáver y lo entregó a la familia. ", "title": "Un niño falleció al caer del cuarto nivel de la construcción del mercado San Antonio"},
{},
{"source": "http://correodelsur.com/economia/20211201_aasana-ministro-dice-que-es-mentira-que-un-decreto-supremo-suprimio-una-ley.html", "type": "article", "text": "Además de crear la Navegación Aérea y Aeropuertos Bolivianos (Naabol), el Decreto Supremo 4630 también pone en vigencia a la empresa liquidadora de la Administración de Aeropuertos y Servicios Auxiliares a la Navegación Aérea (Aasana). Con ella, los funcionarios de la desaparecida empresa podrán cobrar sus beneficios y lo que se les adeuda, dijo el Ministro de Obras Públicas, quien afirmó que es “mentira” que el nuevo decreto suprima a la ley con la que funcionó Aasana. Boris Barroso es el encargado de la nueva empresa liquidadora que manejará más de Bs 182 millones, según el ministro Edgar Montaño al garantizar a los trabajadores retirados su liquidación y lo que se les adeuda. “¿Esto para qué? (la empresa liquidadora) Para mostrar a todos nuestros hermanos trabajadores de la exAasana y que ahora han pasado a la empresa Naabol, que se les va a garantizar todos sus beneficios, finiquitos; ningún hermano trabajador de la exAasana se va a ir sin habérsele cancelado sus pagos de salarios, horas extras, bonos de antigüedad y refrigerios”, afirmó Montaño en conferencia de prensa. El Decreto Supremo con el que el Gobierno crea la entidad Naabol Del mismo modo, aseguró que todos quienes trabajaron en Aasana pueden pasar a Naabol, pero primero se les liquidará y después “las puertas están abiertas si quieren seguir continuando en su labor”. El Ministro se refirió a los reclamos de los trabajadores de que la nueva entidad fue creada con un DS, cuando Aasana está respaldada por una ley. Es decir que se la habría suprimido con la nueva norma. “Esa es una mentira. Una ley está suprimiendo a otra ley. Esto hablando de la Ley 1356 (del presupuesto General del Estado Gestión 2021) y su artículo 9”, explicó. Este artículo se refiere a la política de austeridad: “En el marco de la política de austeridad implementada por el Gobierno Nacional, y a objeto de precautelar la sostenibilidad financiera a largo plazo, el Ministerio de Economía y Finanzas Públicas efectuará la evaluación de la estructura del Sector Público, y realizará una propuesta de ajuste que principalmente evite la duplicidad de objetivos y atribuciones mediante la adecuación, fusión o supresión de las entidades, previa evaluación de ingresos y gastos. Dicha propuesta será aprobada mediante Decreto Supremo, independientemente del nivel normativo de creación de la entidad, normas que se entenderán como abrogadas o derogadas, según corresponda”. Montaño mostró la ley para que “nadie pueda seguir mintiendo” ni en redes sociales ni medios de comunicación. ", "title": "Aasana: Ministro dice que es “mentira” que un decreto supremo suprimió una ley"},
{"source": "http://correodelsur.com/politica/20211201_camacho-llega-a-tarija-lo-reciben-con-protestas.html", "type": "article", "text": "Un grupo de personas tomó anoche el aeropuerto Oriel Lea Plaza de Tarija e intentó evitar la salida del gobernador de Santa Cruz, Luis Fernando Camacho, quien llegó a esa ciudad para asistir a un conversatorio sobre su propuesta de federalismo. Pese a las protestas, el exlíder cívico logró salir de la terminal aérea. Según videos que circulan en redes sociales, las personas llevaban carteles en contra de Camacho y le gritaban “asesino”. La protesta se instaló en la puerta del aeropuerto, pero luego las personas llegaron hasta la malla perimetral de la pista de aterrizaje, cortando otras salidas que intentaba tomar el vehículo con el Gobernador cruceño a bordo. Otra filmación mostró que la comitiva de la autoridad departamental incluso fue correteada. Usted puede acceder a esta información completa en la edición impresa de Correo del Sur. ", "title": "Camacho llega a Tarija; lo reciben con protestas"},
{"source": "http://correodelsur.com/politica/20211201_huarachi-dice-que-no-estan-en-contra-de-todos-los-empresarios-y-que-se-malinterpreto-su-discurso.html", "type": "article", "text": "Luego de la polémica por su advertencia de marchar hacia Santa Cruz para tomar fábricas y nacionalizaras, el ejecutivo de la Central Obrera Boliviana (COB), Juan Carlos Huarachi, afirmó este miércoles que fue malinterpretado porque no se refirió a todos los empresarios y que una nacionalización no se aplica a empresas bolivianas, sino solo inversión extranjera. “No estamos en contra del departamento de Santa Cruz, no estamos en contra de todos los empresarios y eso ahí se ha ido malinterpretando, estamos hablando de algunos empresarios que han financiado los paros, que han financiado el golpe de Estado, que han financiado el pago de paramilitares, que han financiado algunos grupos para paralizar el departamento de Santa Cruz, perjudicando a nuestros hermanos afiliados”, dijo Huarachi en rueda de prensa. Afirmó que incluso tiene nombres de empresas que se habrían aprovechado del Estado: “estamos hablando de autoridades de Petrobras, estamos hablando de autoridades de Amaszonas, algunos que han sido nombrados como autoridades, como ministros, viceministros para poder, de alguna manera, evitar el pago impositivo y otros que se han aprovechado de algunos decretos de subvención”, aseveró. Los dichos de Huarachi, de tomar y nacionalizar fábricas, generaron repercusiones en el sector empresarial que lamentó las declaraciones del dirigente por desincentivar la inversión y destruir el clima de negocios. Huarachi manifestó que la COB jamás estaría “en contra de nuestros hermanos del departamento de Santa Cruz”, pero aclaró que existe una “bronca” de sectores cruceños que llegaron a la “Marcha por la Patria”, porque durante los días de paro se les impidió llegar a sus fuentes laborales ni vender sus productos. No obstante, aclaró que existen “buenos empresarios” en Santa Cruz que cumplen la Constitución y la Ley General del Trabajo, por lo cual nunca estaría en su contra. Respecto a sus dichos de nacionalizar las fábricas cruceñas, Huarachi dijo que las nacionalizaciones siempre se realizaron a la inversión extranjera y no a empresas nacionales. “Cuando se habla de una nacionalización, no podemos ir a nacionalizar empresas de empresarios bolivianos, siempre se ha nacionalizado inversión extranjera, empresas transnacionales. No podemos ir en contra, reitero, de nuestros propios hermanos empresarios emprendedores. Hay buenos empresarios y eso destacamos, respetamos, así como se respeta a la propia Constitución Política del Estado”, aseveró. Recordó que la minería ha aportado también al crecimiento de Santa Cruz y que esa realidad tiene que ser conocida. ", "title": "Huarachi dice que no están “en contra de todos los empresarios” y que se malinterpretó su discurso"},
{},
{"source": "http://correodelsur.com/opinion/20211129_dia-internacional-del-jaguar.html", "type": "article", "text": "", "title": "Día Internacional del Jaguar"},
{"source": "http://correodelsur.com/politica/20211201_empresarios-sobre-dichos-de-huarachi-desincentivan-inversiones.html", "type": "article", "text": "El sector privado del país expresó ayer su repudio por los dichos del secretario ejecutivo de la COB, Juan Carlos Huarachi, que advirtió con tomar fábricas e industras en Santa Cruz, en su discurso por la marcha del MAS, en defensa del gobierno de Luis Arce. “La Confederación de Empresarios Privados de Bolivia (FEPB) manifiesta su repudio ante las amenazas contra la propiedad de las empresas privadas que operan en Santa Cruz, expresadas recientemente por el Secretario Ejecutivo de la Central Obrera Boliviana, durante un evento público”, señaló la organización en un comunicado. Usted puede acceder a esta información completa en la edición impresa de Correo del Sur. ", "title": "Empresarios, sobre dichos de Huarachi: “Desincentivan inversiones”"},
{},
{},
{},
{"source": "http://correodelsur.com/deporte/20211129_putellas-rompe-barreras-y-el-balon-de-oro-es-espanol-60-anos-despues.html", "type": "article", "text": "La centrocampista del Barcelona, Alexia Putellas, ganó el tercer Balón de Oro femenino, este lunes en París, convirtiéndolo en el segundo español de la historia después del que ganó en 1960 Luis Suárez. El de Suárez es el único Balón de Oro español en categoría masculina. Pero donde no llegaron Xavi Hernández o Andrés Iniesta, sí lo hizo otro producto puro de la cantera azulgrana, Alexia Putellas. La internacional española, que recibió el Balón de Oro de manos de Kylian Mbappé, sucede a la noruega Ada Hegerberg, primera laureada de la historia, en 2018, y al icono estadounidense Megan Rapinoe (2019). En 2020 no se atribuyó el premio por la pandemia del coronavirus. Por detrás de Putellas quedó en el segundo puesto su compañera en el Barcelona, Jenni Hermoso, y la tercera clasificada fue la delantera australiana del Chelsea, Sam Kerr. En el cuarto puesto finalizó la holandesa Vivianne Miedema, del Arsenal, y el quinto puesto fue para otra jugadora del Barcelona, la también holandesa Lieke Martens. Estoy un poco emocionada , dijo al comenzar su discurso tras recibir el trofeo, antes de agradecer a todas sus compañeras porque es un premio individual pero un trabajo colectivo . Es un momento muy especial, también por tener aquí a mis compañeras con las que tanto hemos vivido , comenzó su discurso muy emocionada, haciendo referencia a Hermoso, Irene Paredes o Sandra Paños, todas nominadas y jugadoras del Barcelona. Tras los pertinentes agradecimientos a su familia, amigos, compañeros y entrenadores, tuvo un recuerdo para los aficionados azulgrana. Justamente hoy el Barcelona cumple su 122º aniversario. ¡Muchas felicidades culés! . Y finalmente tuvo un emocionado recuerdo para su padre, ya fallecido. Es alguien por quien gracias a él soy lo que soy. Espero que estés muy orgullosa de tu hija allá donde estés , dijo antes de que se unieran con ella en el escenario su madre y su hermana. Su victoria corona una temporada excepcional, en la que como capitana condujo al Barça a un triplete histórico Champions-Liga-Copa, logrando un tanto en la final de la gran competición europea ante el Chelsea (4-0). De 27 años, Putellas inició su carrera en Sabadell y fichó por el Espanyol antes de hacerlo por el Levante. En 2012 se incorporó al Barcelona, con el que lo ha ganado todo. Internacional desde 2013, fue dos veces campeón de Europa sub-17 (2020 y 2011). ", "title": "Putellas rompe barreras y el Balón de Oro es español 60 años después"},
{"source": "http://correodelsur.com/sociedad/20211130_alcalde-arias-denuncia-que-marcha-del-mas-dejo-una-impresionante-cantidad-de-basura-en-la-paz.html", "type": "article", "text": "La basura acumunada en el centro de La Paz. ALCALDÍA DE LA PAZ La basura acumunada en el centro de La Paz. ALCALDÍA DE LA PAZ El alcalde de La Paz, Iván Arias, denunció este martes que la marcha del Movimiento Al Socialismo (MAS), que terminó el lunes en el centro de la sede del Gobierno, dejó una “impresionante” cantidad de basura, pero también hubo daños en jardineras de la plaza San Francisco y adyacentes. “El Sistema de Regulación y Supervisión Municipal (Siremu), mediante la Secretaría Municipal de Gestión Ambiental, ha efectuado una evaluación de los daños colaterales que se han hecho a la Plaza San Francisco y es impresionante cómo se ha destruido los jardines; impresionante la cantidad de basura, de botellas, de cerveza que estamos recogiendo”, dijo Arias citado por la Agencia Municipal de Noticias de La Paz. Según la autoridad, luego de la concentración, los marchistas dejaron miles de latas de cerveza, botellas, plásticos y papel. “La Secretaría Municipal de Gestión Ambiental ofrecerá un informe detallado con fotos de la destrucción y de lo que nos va a costar a los paceños rehabilitar toda esta parte de las jardineras y de la Plaza San Francisco”, dijo Arias.  ", "title": "Alcalde Arias denuncia que marcha del MAS dejó una “impresionante” cantidad de basura en La Paz"},
{},
{},
{},
{},
{"source": "http://correodelsur.com/seguridad/20211125_juez-confirma-accidente-de-su-vehiculo-pero-afirma-que-era-conducido-por-un-familiar.html", "type": "article", "text": "Una vagoneta chocó la mañana del miércoles contra una valla de seguridad del parque Bolívar. Solo se registraron daños materiales de consideración, pero el conductor se escapó tras el accidente, según el reporte oficial de la Policía. Según la versión de testigos, el juez del Tribunal Departamental de Justicia (TDJ) protagonizó el accidente en estado de ebriedad. Hasta la noche del miércoles, Tránsito de la Policía buscaba al propietario del vehículo, ya que el motorizado fue recogido con una grúa tras la colisión. El juez acusado dio su versión en Correo del Sur Radio FM 90.1, confirmó el accidente de su vehículo, pero afirmó que era manejado por su prima. “Es mi vehículo, eso es innegable, hice la compra en Cochabamba. Le presté a mi prima, eso lo sabe Tránsito”, declaró el juez. Relató que prestó su vagoneta a su prima que tiene a su hija enferma y requiere una operación. Ella –según la versión del jurista– le dejó en puertas del TDJ y luego chocó el motorizado en el parque Bolívar. “Me dejó acá, su hija está enferma, le presté para que se movilice, ella ocasionó este accidente, ya se está arreglando”, indicó el juez, al confirmar además que su familiar se escapó asustada porque no tiene licencia de conducir. También afirmó que él, después de marcar su asistencia en el TDJ, salió de su oficina para intentar recoger el vehículo, pero no pudo hacerlo por los desperfectos en el motorizado. Sobre el pedido de renuncia a su cargo, el juez indicó que no lo hará porque “no me debo a nadie”, mencionó. “Me voy a defender con todo lo que responde”, avisó. El Consejo de la Magistratura inició una investigación del caso y el consejero Marvin Molina pidió que renuncie a su cargo por moral. ", "title": "Juez confirma accidente de su vehículo, pero afirma que era conducido por un familiar"},
{"source": "http://correodelsur.com/cultura/20211128_poroma-hallan-insolita-necropolis-prehispanica.html", "type": "article", "text": "Necrópolis prehispánica cerca de Sucre, en Poroma necrópolis. Una vista de las tumbas en el precipicio y las vasijas y huesos hallados en el lugar. necrópolis. Una vista de las tumbas en el precipicio y las vasijas y huesos hallados en el lugar. Solo estudios arqueológicos podrán dar más luces sobre cómo los habitantes prehispánicos se dieron modos para depositar los cadáveres de sus difuntos en las cuevas contiguas a un precipicio muy pronunciado en Poroma. Este sitio ya conocido por los comunarios fue visitado esta semana por profesionales de turismo quienes alertaron de su existencia y potencial académico. “Es un cementerio. En una ladera vertical, se aprovecharon los abrigos naturales para depositar los restos humanos, la cerámica tiene una importante influencia Mojocoya”, afirma en base a las fotografías obtenidas esta semana, el investigador y ex-coordinador del Museo Antropológico, Edmundo Salinas. La visita al lugar se realizó entre el jueves y viernes, en el marco de una prospección de sitios con potencial turístico encomendada por la mancomunidad Chuquisaca Norte, que hace dos meses determinó solicitar el acompañamiento de profesionales en sus municipios. Lo que más impresiona es la disposición vertical de las tumbas, insólita para los que llegaron allí. “Chullpas en el precipicio, es la primera vez que veo un sitio arqueológico, un cementerio ubicado en un barranco”, comenta Adhemar Rodríguez, profesional en turismo que estuvo encargado del diagnóstico y tuvo que caminar más de cinco horas para llegar al lugar al que califica de inaccesible. Además de la insólita necrópolis, el lugar ofrece vistas panorámicas de cañones impresionantes donde no faltan los nidos de cóndores, comenta Rodríguez, quien refiere que la comunidad que vive cerca está entusiasmada con la idea de que las autoridades habiliten un camino que les permita mejorar su calidad de vida. El profesional informa que el sitio fue visitado anteriormente por profesores y estudiantes de unidades educativas del lugar. “Comentaron que encontraron algunos anillos y decoraciones que pertenecían a los Incas”, dice al denotar que, por otro lado y debido a la inaccesibilidad, algunas chullpas permanecen intactas. Investigación La gran cantidad de huesos y objetos funerarios que existen en el lugar constituyen un importante material para realizar una investigación arqueológica que, sin embargo, requiere una fuerte inversión económica. “Destruir estos entornos es irreversible, debe aplicarse rigurosa metodología científica para obtener valiosa información (…), es un sitio de gran valor”, afirma Salinas quien advierte que debe protegerse este lugar de los “busca tesoros” y recuerda que todos los materiales que allí existen son patrimonio cultural boliviano, es decir de propiedad del Estado por ley. Rodríguez coincide con Salinas y pide que a las autoridades municipales de Poroma hagan esfuerzos para resguardar estos sitios antes de habilitarlos para el turismo.  ", "title": "Poroma: Hallan insólita necrópolis prehispánica"},
{},
{"source": "http://correodelsur.com/politica/20211201_evo-amenaza-con-marcha-a-sucre-si-no-se-encarcela-a-los-golpistas.html", "type": "article", "text": "El expresidente Evo Morales advirtió ayer a la administración de justicia con una marcha a Sucre, sede del Órgano Judicial, en caso de que los procesos contra los “golpistas” no avancen como demanda el MAS. El exmandatario reveló que, en conversaciones con sus compañeros, se planteó la posibilidad de ir a Sucre, tras la “Marcha por la Patria”, que se hizo en defensa del gobierno de Luis Arce. “Cuidado que los compañeros decidan irse a Sucre, finalmente, hasta que metan a la cárcel a los golpistas, a tanta gente, yo diría, tan irresponsable con la vida, con la patria y, de paso, con la economía”, dijo el líder del MAS, en entrevista con medios estatales. Morales planteó, incluso, iniciar procesos por daño económico contra los  “golpistas” y a los “paristas”, en referencia a los que promovieron paros “forzados y pagados”. En ese marco, pidió a las instancias correspondientes que  “se pongan la mano al pecho” y que hagan justicia. “No entiendo mucho cómo la justicia puede tardar, teniendo tantas pruebas”, agregó el expresidente. No es necesario  “inventar” o “mentir”, puesto que existen documentos para hacer justicia, insistió. Por otro lado, reclamó que en el Trópico de Cochabamba existen aún personas con medidas cautelares. Morales atribuyó la retardación de la justicia a  “alguna gente infiltrada que, sargueramente, quiere cansar, quiere seguir molestando”. La actitud de la justicia “hace quedar mal al gobierno nacional”, finalizó. REACCIONES La senadora Andrea Barrientos (CC) calificó los dichos de Morales como una nueva amenaza a la democracia. “Las declaraciones de Evo Morales son una amenaza al Estado de Derecho y a la democracia. Evo Morales se cree dueño de Bolivia, dueño de la justicia”, protestó, según recogió la agencia ANF. En Sucre, el presidente de Codeinca, Roger Amador, opositor al Gobierno, dijo que, “al parecer”, el expresidente “anda mal”, porque “quiere encarcelar, a toda costa, a la gente que piensa diferente a él”. Agregó que, si se cumple la amenaza de Morales, “yo creo que se va a convulsionar el país, ya no solo Sucre”. “¿Qué necesidad tienen de venir aquí? Ellos saben que tiene la justicia y la Fiscalía de su lado”, agregó, al señalar que la gente de Sucre no responderá a las nuevas provocaciones de Morales, que buscan “protagonismo”. “Esperemos que sean solo palabras ”, finalizó. Usted puede acceder a esta información completa en la edición impresa de Correo del Sur. ", "title": "Evo amenaza con marcha a Sucre si no se encarcela a los “golpistas”"},
{},
{},
{},
{},
{"source": "http://correodelsur.com/politica/20211123_camacho-impulsa-el-federalismo-en-el-pais-como-opcion-frente-al-creciente-centralismo.html", "type": "article", "text": "El gobernador de Santa Cruz, Luis Fernando Camacho, se puso ayer en campaña para instaurar en Bolivia el federalismo, con el fin de terminar con “el centralismo del Movimiento Al Socialismo (MAS)”. Camacho, en conferencia de prensa, respaldó su decisión diciendo el país viene atravesando “una fuerte crisis” económica, social y política, producto de un modelo de país, el del MAS, “agotado”. “Hay departamentos y regiones que quieren dirigir su propio desarrollo. El centralismo y el masismo no los dejan; entonces, ha llegado el momento de discutir una solución de fondo y se llama federalismo”, dijo el gobernador cruceño. En ese sentido, anunció que Santa Cruz iniciará un proceso de socialización, de consultas y diálogo con todos los departamentos, sectores sociales y comités cívicos, municipios y universidades, para impulsar el debate. Acusó al MAS de querer llevar al país a un modelo de Estado “totalmente agotado” y de “Estado totalitario”; ve un descontento social que se ha transformado en paros con los cuales se hizo “retroceder al Gobierno una vez más”, dijo al referirse a la anulación de dos leyes. En su criterio, el país identificó “un paquete de leyes arbitrarias que generan división y violencia”, por lo que proyectó que habrá más movilizaciones, aunque indicó que “con resistir no alcanza” ya que ve un problema de fondo. ", "title": "Camacho impulsa el federalismo en el país como opción frente al creciente centralismo"},
{},
{"source": "http://correodelsur.com/politica/20211201_tension-en-tarija-lanzan-huevos-a-camacho-y-se-desatan-peleas-en-la-plaza-central.html", "type": "article", "text": "La llegada de Luis Fernando Camacho a Tarija continúa generando tensión. La noche del martes, un grupo de personas tomó el aeropuerto Oriel Lea Plaza para evitar que el Gobernador de Santa Cruz salga y se dirija a su hotel. Pese a la movilización de las personas que bloquearon la puerta del aeropuerto y se asomaron a la malla perimetral de la pista de aterrizaje, Camacho y su comitiva lograron salir y anunciaron que este miércoles cumplirían su agenda. Llegaron para hablar sobre la propuesta del federalismo. Sin embargo, la tensión continúa la mañana de este miércoles en la plaza Luis de Fuentes, donde personas que fueron identificadas por medios tarijeños como afines al Movimiento Al Socialismo (MAS) llegaron para impedir que Camacho participe en un conversatorio. Según las imágenes difundidas en las redes sociales, estas personas lanzaron huevos a Camacho cuando salió de su vehículo y saludaba a una mujer. Para evitar más agresiones, la autoridad tuvo que ingresar a la movilidad y salir del lugar. El conflicto no acabó ahí porque hubo peleas entre las personas que están a favor y en contra de la visita de Camacho, de acuerdo con el reporte de portales digitales de Tarija. Por la tensión, el conversatorio que debía desarrollarse en un local privado frente a la plaza central de Tarija fue demorado y no comenzaba hasta las 11:30 de este miércoles. ", "title": "Tensión en Tarija: Lanzan huevos a Camacho y se desatan peleas en la plaza central"},
{},
{"source": "http://correodelsur.com/politica/20211201_tension-en-tarija-lanzan-huevos-a-camacho-y-se-desatan-peleas-en-la-plaza-central.html", "type": "article", "text": "La llegada de Luis Fernando Camacho a Tarija continúa generando tensión. La noche del martes, un grupo de personas tomó el aeropuerto Oriel Lea Plaza para evitar que el Gobernador de Santa Cruz salga y se dirija a su hotel. Pese a la movilización de las personas que bloquearon la puerta del aeropuerto y se asomaron a la malla perimetral de la pista de aterrizaje, Camacho y su comitiva lograron salir y anunciaron que este miércoles cumplirían su agenda. Llegaron para hablar sobre la propuesta del federalismo. Sin embargo, la tensión continúa la mañana de este miércoles en la plaza Luis de Fuentes, donde personas que fueron identificadas por medios tarijeños como afines al Movimiento Al Socialismo (MAS) llegaron para impedir que Camacho participe en un conversatorio. Según las imágenes difundidas en las redes sociales, estas personas lanzaron huevos a Camacho cuando salió de su vehículo y saludaba a una mujer. Para evitar más agresiones, la autoridad tuvo que ingresar a la movilidad y salir del lugar. El conflicto no acabó ahí porque hubo peleas entre las personas que están a favor y en contra de la visita de Camacho, de acuerdo con el reporte de portales digitales de Tarija. Por la tensión, el conversatorio que debía desarrollarse en un local privado frente a la plaza central de Tarija fue demorado y no comenzaba hasta las 11:30 de este miércoles. ", "title": "Tensión en Tarija: Lanzan huevos a Camacho y se desatan peleas en la plaza central"},
{"source": "http://correodelsur.com/deporte/20210916_partido-especial.html", "type": "article", "text": "El fútbol da revanchas y eso es lo que buscará Independiente cuando reciba este domingo a Bolívar, por la fecha 19 del Torneo Único de la División Profesional. La derrota sufrida a manos de la Academia por la fecha 4 de aquel lunes 12 de abril, todavía vive en el recuerdo del capitán del albirrojo, Mijail Avilés, quien quiere sacarse la espinita de aquel encuentro en el que no solo el “Inde” perdió (1-0), sino también él salió expulsado. “Al final fue una imprudencia mía, cometí un error y pagué con la expulsión”, recordó el mediocampista venezolano-boliviano, que vio la tarjeta roja en el 95’, cuatro minutos después del gol de César Menacho (91’). Avilés reconoció que “allá hicimos un partido defensivamente correcto”, pero que “atacando pudimos conseguir algo más”. Sin embargo, confesó que el de este domingo será un partido distinto, por la evolución y el crecimiento del equipo capitalino. “Poco a poco se fue encontrando el equipo, nos conocemos mejor y ya hay otra manera de afrontar los partidos”, indicó. GANAR O GANAR Para el capitán del “Matador” no existe otro resultado en la cabeza que el triunfo sobre Bolívar. “Tenemos que ratificar lo que hicimos en La Paz”, señaló Avilés, en referencia al empate conseguido el domingo ante The Strongest (1-1). Fue contundente al subrayar que “no servirá de nada sumar un punto allá si acá no nos quedamos con la victoria”. Además, es consciente que un triunfo le permitirá a Independiente mantener e incluso mejorar el tercer lugar que ahora ocupa en la tabla de posiciones. EQUIPO COMPLETO Sin bajas por acumulación de tarjetas amarillas, expulsiones o lesionados, el albirrojo tendrá equipo completo para recibir a Bolívar, que marcha sexto con 31 unidades, a cinco del “Inde”. Hoy, jueves, el plantel sostendrá una práctica en el estadio Patria (15:00), donde el cuerpo técnico podría definir el posible onceno para el duelo del domingo, aunque se presume que será el mismo que vino jugando las últimas fechas. ", "title": "Partido especial"},
{"source": "http://correodelsur.com/deporte/20210916_gimnastas-victimas-de-abusos-sexuales-muy-criticas-del-fbi.html", "type": "article", "text": "Las gimnastas estadounidenses Simone Biles, McKayla Maroney, Maggie Nichols y Aly Raisman denunciaron ayer la inacción de las autoridades deportivas y de la Policía federal para prevenir las agresiones sexuales cometidas por el exmédico del equipo femenino de los Estados Unidos, Larry Nassar, en atletas jóvenes durante dos décadas. “Nos han defraudado y nos deben explicaciones”, declaró, con la voz destrozada por la emoción, Simone Biles, de 24 años, ante una comisión del Senado encargada de examinar los “fallos” de la investigación. Larry Nassar, de 58 años, cumple una condena de cadena perpetua después de haber sido condenado a varias sentencias severas en 2017 y 2018 por agresiones sexuales a más de 250 gimnastas, en su mayoría menores, cometidas en la federación de gimnasia, en la Universidad estatal de Michigan y en un gimnasio en Lansing donde trabajaba. Un informe de la inspección general del Departamento de Justicia, un organismo independiente, se mostró muy severo con la oficina local del FBI en Indianápolis, donde el jefe de la federación de gimnasia había informado por primera vez las acusaciones contra el osteópata en julio de 2015. ", "title": "Gimnastas víctimas de abusos sexuales muy críticas del FBI"},
{"source": "http://correodelsur.com/genteflash/20210916_evento-en-sucre-reune-a-la-comunidad-anime.html", "type": "article", "text": "Evento en Sucre reúne a la comunidad Anime Evento en Sucre reúne a la comunidad Anime Evento en Sucre reúne a la comunidad Anime Evento en Sucre reúne a la comunidad Anime Evento en Sucre reúne a la comunidad Anime Durante el sábado y el domingo, fanáticos del anime disfrutaron del retorno de uno de los eventos más esperados “Animate Returs”, organizado por 4Ever Anime Eventos. Durante las dos jornadas los visitantes disfrutaron de deliciosa comida japonesa, el cosplay, baile k-pop, torneos de Tekken 7, Crash Car y karaoke entre otras actividades. ", "title": "Evento en Sucre reúne a la comunidad Anime"},
{},
{},
{"source": "http://correodelsur.com/genteflash/20211007_sumaj-miqhuna-celebra-su-tercer-aniversario.html", "type": "article", "text": "Ballet Herencia Arte y Danza. Ballet Herencia Arte y Danza. Gustavo Vargas Rocha junto al Ballet Herencia Arte y Danza. Staff Sumaj Miqhuna. Staff Sumaj Miqhuna. El restaurante de gastronomía nacional boliviana Sumaj Miqhuna festejó su tercer año de servicio a su clientela. Los asistentes a la celebración disfrutaron de la música de Eduardo Loredo y del Ballet Herencia Arte y Danza. Para el chef Gustavo Vargas Rocha, gerente propietario del restaurante, dos aspectos son fundamentales a la hora de satisfacer a sus comensales: la calidad de su servicio y el inigualable sabor de sus platos. Sumaj Miqhuna está ubicado en la calle, Ignacio Prudencio Bustillos #208 (zona Alto San Juanillo) para las reservas uno puede contactarse a los números de celular 72864945 y 72896951. ", "title": "Sumaj Miqhuna celebra su tercer aniversario"},
{"source": "http://correodelsur.com/genteflash/20211028_kaiseki-sushi-la-cocina-asiatica-con-ingenio-boliviano.html", "type": "article", "text": "Yerko Vlahovic y Andrea Blanco. Natalia Romero y Luis Fernando Tapia. Familia Amusquivar. Degustación de productos de Kaiseki Sushi. Degustación de productos de Kaiseki Sushi. Los nuevos ambientes de Kaiseki Sushi. Momento del brindis. Corte de cinta inaugural. Laura Biggemann y Luis de la Fuente. Tapia. 4. Pablo Vaca y Salma Jadue. La noche del pasado viernes tuvo lugar la reinauguración de Kaiseki Sushi en sus nuevos ambientes, ubicados en la calle San Alberto #292 esquina Abaroa, en Sucre. El acto consistió en una recepción de los invitados y una degustación de sus deliciosos productos. El establecimiento es espacioso donde los comensales se podrán acomodar tranquilamente en un ambiente moderno y degustar de todas las variedades de sushi, además del especial de los jueves: el delicioso Ramen. ", "title": "Kaiseki Sushi: la cocina asiática con ingenio Boliviano"},
{"source": "http://correodelsur.com/genteflash/20211111_macrolicores-abre-sus-puertas-en-sucre.html", "type": "article", "text": "Momento de la bendición. El corte de cinta inaugural. Oscar Berrios y Jasmine Daza. Tequilas Tocha y Maxica. Oscar Berrios, Mayra Patiño, Jasmine Daza y Jorge Cronenbold. Mauricio Montoya, Giselle Gonzales, Oscar Berrios y Mayra Patiño. Familia Berrios Patiño. Familiares y amigos invitados. La tienda Macrolicores inauguró sus nuevos ambientes en la capital con el objetivo de ofrecer una propuesta muy selecta de tequilas de alta calidad, pensados en un público exigente, conocedor y para quienes deseen probar algo nuevo. La noche comenzó con una bendición de sus ambientes y posteriormente la degustación de dos marcas exclusivas; una de ellas es Tocha, con su crema de tequila y el tequila de café; por otro lado está Maxica, licores de tequila que llegan en tres sabores: fresa, mango, sal y limón. Macrolicores está ubicado en la Av. Germán Mendoza # 1411 casi esquina 29 de Septiembre. También se puede realizar pedidos comunicándose al celular 75430004 ", "title": "Macrolicores abre sus puertas en Sucre"},
{},
{},
{"source": "http://correodelsur.com/deporte/20211129_putellas-rompe-barreras-y-el-balon-de-oro-es-espanol-60-anos-despues.html", "type": "article", "text": "La centrocampista del Barcelona, Alexia Putellas, ganó el tercer Balón de Oro femenino, este lunes en París, convirtiéndolo en el segundo español de la historia después del que ganó en 1960 Luis Suárez. El de Suárez es el único Balón de Oro español en categoría masculina. Pero donde no llegaron Xavi Hernández o Andrés Iniesta, sí lo hizo otro producto puro de la cantera azulgrana, Alexia Putellas. La internacional española, que recibió el Balón de Oro de manos de Kylian Mbappé, sucede a la noruega Ada Hegerberg, primera laureada de la historia, en 2018, y al icono estadounidense Megan Rapinoe (2019). En 2020 no se atribuyó el premio por la pandemia del coronavirus. Por detrás de Putellas quedó en el segundo puesto su compañera en el Barcelona, Jenni Hermoso, y la tercera clasificada fue la delantera australiana del Chelsea, Sam Kerr. En el cuarto puesto finalizó la holandesa Vivianne Miedema, del Arsenal, y el quinto puesto fue para otra jugadora del Barcelona, la también holandesa Lieke Martens. Estoy un poco emocionada , dijo al comenzar su discurso tras recibir el trofeo, antes de agradecer a todas sus compañeras porque es un premio individual pero un trabajo colectivo . Es un momento muy especial, también por tener aquí a mis compañeras con las que tanto hemos vivido , comenzó su discurso muy emocionada, haciendo referencia a Hermoso, Irene Paredes o Sandra Paños, todas nominadas y jugadoras del Barcelona. Tras los pertinentes agradecimientos a su familia, amigos, compañeros y entrenadores, tuvo un recuerdo para los aficionados azulgrana. Justamente hoy el Barcelona cumple su 122º aniversario. ¡Muchas felicidades culés! . Y finalmente tuvo un emocionado recuerdo para su padre, ya fallecido. Es alguien por quien gracias a él soy lo que soy. Espero que estés muy orgullosa de tu hija allá donde estés , dijo antes de que se unieran con ella en el escenario su madre y su hermana. Su victoria corona una temporada excepcional, en la que como capitana condujo al Barça a un triplete histórico Champions-Liga-Copa, logrando un tanto en la final de la gran competición europea ante el Chelsea (4-0). De 27 años, Putellas inició su carrera en Sabadell y fichó por el Espanyol antes de hacerlo por el Levante. En 2012 se incorporó al Barcelona, con el que lo ha ganado todo. Internacional desde 2013, fue dos veces campeón de Europa sub-17 (2020 y 2011). ", "title": "Putellas rompe barreras y el Balón de Oro es español 60 años después"},
{},
{"source": "http://correodelsur.com/seguridad/20211129_estafa-en-sucre-pago-por-libras-esterlinas-pero-recibio-papel-periodico.html", "type": "article", "text": "El director la Fuerza Especial de Lucha contra el Crimen (Felcc), el teniente Milton Arciénega, reportó este lunes un caso de estafa de 5.000 dólares a una mujer de la tercera edad, en la ciudad de Sucre. Todo comenzó cuando la víctima salió de su domicilio para botar su basura, en inmediaciones de la avenida Las Américas, donde fue abordada por dos hombres y una mujer que le ofrecieron libras esterlinas. La víctima, cuya edad oscila entre los 60 y 65 años, aceptó la oferta y pagó 5.000 dólares. Los estafadores le entregaron el supuesto dinero en un paquete de nylon. Cuando la mujer de la tercera edad llegó a su domicilio tras recibir el paquete, lo abrió y solo encontró papel periódico. Luego, se presentó en oficinas de la unidad Delta de la Policía, que derivaron el caso a la Fuerza Especial de Lucha contra el Crimen (Felcc) y este a su vez, al Ministerio Público. ", "title": "Estafa en Sucre: Pagó por libras esterlinas, pero recibió papel periódico"},
{"source": "http://correodelsur.com/politica/20211201_huarachi-dice-que-no-estan-en-contra-de-todos-los-empresarios-y-que-se-malinterpreto-su-discurso.html", "type": "article", "text": "Luego de la polémica por su advertencia de marchar hacia Santa Cruz para tomar fábricas y nacionalizaras, el ejecutivo de la Central Obrera Boliviana (COB), Juan Carlos Huarachi, afirmó este miércoles que fue malinterpretado porque no se refirió a todos los empresarios y que una nacionalización no se aplica a empresas bolivianas, sino solo inversión extranjera. “No estamos en contra del departamento de Santa Cruz, no estamos en contra de todos los empresarios y eso ahí se ha ido malinterpretando, estamos hablando de algunos empresarios que han financiado los paros, que han financiado el golpe de Estado, que han financiado el pago de paramilitares, que han financiado algunos grupos para paralizar el departamento de Santa Cruz, perjudicando a nuestros hermanos afiliados”, dijo Huarachi en rueda de prensa. Afirmó que incluso tiene nombres de empresas que se habrían aprovechado del Estado: “estamos hablando de autoridades de Petrobras, estamos hablando de autoridades de Amaszonas, algunos que han sido nombrados como autoridades, como ministros, viceministros para poder, de alguna manera, evitar el pago impositivo y otros que se han aprovechado de algunos decretos de subvención”, aseveró. Los dichos de Huarachi, de tomar y nacionalizar fábricas, generaron repercusiones en el sector empresarial que lamentó las declaraciones del dirigente por desincentivar la inversión y destruir el clima de negocios. Huarachi manifestó que la COB jamás estaría “en contra de nuestros hermanos del departamento de Santa Cruz”, pero aclaró que existe una “bronca” de sectores cruceños que llegaron a la “Marcha por la Patria”, porque durante los días de paro se les impidió llegar a sus fuentes laborales ni vender sus productos. No obstante, aclaró que existen “buenos empresarios” en Santa Cruz que cumplen la Constitución y la Ley General del Trabajo, por lo cual nunca estaría en su contra. Respecto a sus dichos de nacionalizar las fábricas cruceñas, Huarachi dijo que las nacionalizaciones siempre se realizaron a la inversión extranjera y no a empresas nacionales. “Cuando se habla de una nacionalización, no podemos ir a nacionalizar empresas de empresarios bolivianos, siempre se ha nacionalizado inversión extranjera, empresas transnacionales. No podemos ir en contra, reitero, de nuestros propios hermanos empresarios emprendedores. Hay buenos empresarios y eso destacamos, respetamos, así como se respeta a la propia Constitución Política del Estado”, aseveró. Recordó que la minería ha aportado también al crecimiento de Santa Cruz y que esa realidad tiene que ser conocida. ", "title": "Huarachi dice que no están “en contra de todos los empresarios” y que se malinterpretó su discurso"},
{},
{},
{"source": "http://correodelsur.com/sociedad/20211124_ministro-confirma-la-clausura-del-ano-escolar-el-7-de-diciembre-y-el-inicio-de-clases-en-febrero-de-2022.html", "type": "article", "text": "El ministro de Educación, Edgar Pary, confirmó que la gestión escolar se clausurará el 7 de diciembre y que las clases en 2022 se iniciarán el primer día hábil de febrero. “Nuestro objetivo en 2022 es garantizar la educación presencial con sus diferentes requisitos como infraestructuras por los gobiernos municipales, la vacunación y seguir manteniendo las medidas de bioseguridad”, señaló al remarcar que se mantienen las tres modalidades de educación en tanto sea necesario. Por ello llamó a la población a seguir vacunándose para garantizar que no haya contagios. También remarcó que las labores de este año concluirán el 7 de diciembre. “En este momento están sistematizando todo el aprovechamiento de los tres trimestres para ver cuánto de aprovechamiento tienen. Vamos a tener un resultado después del mes de diciembre porque a partir de los primeros días de diciembre vamos a ir entregando sus libretas, además, la clausura es el 7 de diciembre”, indicó en entrevista con el canal estatal. La autoridad añadió también que las clases comenzarán “el primer día hábil del mes de febrero”. ", "title": "Ministro confirma la clausura del año escolar el 7 de diciembre y el inicio de clases en febrero de 2022"},
{},
{},
{},
{},
{},
{},
{"source": "http://correodelsur.com/politica/20211201_huarachi-dice-que-no-estan-en-contra-de-todos-los-empresarios-y-que-se-malinterpreto-su-discurso.html", "type": "article", "text": "Luego de la polémica por su advertencia de marchar hacia Santa Cruz para tomar fábricas y nacionalizaras, el ejecutivo de la Central Obrera Boliviana (COB), Juan Carlos Huarachi, afirmó este miércoles que fue malinterpretado porque no se refirió a todos los empresarios y que una nacionalización no se aplica a empresas bolivianas, sino solo inversión extranjera. “No estamos en contra del departamento de Santa Cruz, no estamos en contra de todos los empresarios y eso ahí se ha ido malinterpretando, estamos hablando de algunos empresarios que han financiado los paros, que han financiado el golpe de Estado, que han financiado el pago de paramilitares, que han financiado algunos grupos para paralizar el departamento de Santa Cruz, perjudicando a nuestros hermanos afiliados”, dijo Huarachi en rueda de prensa. Afirmó que incluso tiene nombres de empresas que se habrían aprovechado del Estado: “estamos hablando de autoridades de Petrobras, estamos hablando de autoridades de Amaszonas, algunos que han sido nombrados como autoridades, como ministros, viceministros para poder, de alguna manera, evitar el pago impositivo y otros que se han aprovechado de algunos decretos de subvención”, aseveró. Los dichos de Huarachi, de tomar y nacionalizar fábricas, generaron repercusiones en el sector empresarial que lamentó las declaraciones del dirigente por desincentivar la inversión y destruir el clima de negocios. Huarachi manifestó que la COB jamás estaría “en contra de nuestros hermanos del departamento de Santa Cruz”, pero aclaró que existe una “bronca” de sectores cruceños que llegaron a la “Marcha por la Patria”, porque durante los días de paro se les impidió llegar a sus fuentes laborales ni vender sus productos. No obstante, aclaró que existen “buenos empresarios” en Santa Cruz que cumplen la Constitución y la Ley General del Trabajo, por lo cual nunca estaría en su contra. Respecto a sus dichos de nacionalizar las fábricas cruceñas, Huarachi dijo que las nacionalizaciones siempre se realizaron a la inversión extranjera y no a empresas nacionales. “Cuando se habla de una nacionalización, no podemos ir a nacionalizar empresas de empresarios bolivianos, siempre se ha nacionalizado inversión extranjera, empresas transnacionales. No podemos ir en contra, reitero, de nuestros propios hermanos empresarios emprendedores. Hay buenos empresarios y eso destacamos, respetamos, así como se respeta a la propia Constitución Política del Estado”, aseveró. Recordó que la minería ha aportado también al crecimiento de Santa Cruz y que esa realidad tiene que ser conocida. ", "title": "Huarachi dice que no están “en contra de todos los empresarios” y que se malinterpretó su discurso"},
{},
{"source": "http://correodelsur.com/politica/20211201_empresarios-sobre-dichos-de-huarachi-desincentivan-inversiones.html", "type": "article", "text": "El sector privado del país expresó ayer su repudio por los dichos del secretario ejecutivo de la COB, Juan Carlos Huarachi, que advirtió con tomar fábricas e industras en Santa Cruz, en su discurso por la marcha del MAS, en defensa del gobierno de Luis Arce. “La Confederación de Empresarios Privados de Bolivia (FEPB) manifiesta su repudio ante las amenazas contra la propiedad de las empresas privadas que operan en Santa Cruz, expresadas recientemente por el Secretario Ejecutivo de la Central Obrera Boliviana, durante un evento público”, señaló la organización en un comunicado. Usted puede acceder a esta información completa en la edición impresa de Correo del Sur. ", "title": "Empresarios, sobre dichos de Huarachi: “Desincentivan inversiones”"},
{"source": "http://correodelsur.com/economia/20211201_el-gobierno-elimina-aasana-y-crea-naabol.html", "type": "article", "text": "El ministro de Obras Públicas, Edgar Montaño, informó que mediante decreto supremo, el Gobierno nacional determinó la eliminación de la Administración de Aeropuertos y Servicios Auxiliares a la Navegación Aérea (Aasana) y crear la empresa Navegación Aérea y Aeropuertos Bolivianos (Naabol). Esta sorpresiva determinación es considerada como un atropello para los trabajadores que cumplen medidas de protesta en los aeropuertos del país. “Al no haber entendimiento y poner en riesgo las operaciones aéreas en Bolivia y a nivel internacional es que se tomó la decisión de suprimir Aasana”, dijo Montaño en conferencia de prensa. Este Decreto Supremo ha sido emitido a las 00:00 del día de ayer donde se crea una nueva empresa tiene la denominación Naabol. Acogerá a todos aquellos funcionarios de Aasana que quieran trabajar en favor del pueblo boliviano”, prosiguió. Sostuvo que con esto se incrementará el sueldo de los técnicos de la ya extinta Aasana en más de un 30%. Además se ofrece mejores condiciones en seguros de salud. Montaño afirmó que con esto la situación “cambiará drásticamente” y confirmó que hay un nuevo Gerente General a la cabeza de la nueva empresa. “Este mismo Decreto dice que hay recursos económicos a través del Tesoro General de la Nación para solventar todos los gastos emergentes de la liquidación a los hermanos trabajadores de Aasana”, afirmó. En Sucre, el dirigente Daniel Villarroel señaló que mantendrán las medidas de protesta desde las 8:00 de hoy en el aeropuerto de Alcantarí, porque Aasana fue creada por ley. “Ese decreto trata de suprimir una institución de más de 54 años de vida creada mediante una ley y una ley está por encima de un decreto. Entonces ese anuncio del señor Ministro no viene al caso”, dijo Villarroel en Correo del Sur Radio FM 90.1. El dirigente Edgar Aliaga, en La Paz, confirmó que se mantienen las medidas de protesta y considera que la eliminación de la empresa es un “atropello” para su gremio. “Una vez más vemos un atropello directo con los trabajadores ya que esta situación no es una reacción a consecuencia del paro, esto ya lo tenían programado, es por eso que no nos convocaron (el lunes)”, reclamó en un contacto con Unitel. El ministro Montaño indicó que se hicieron “todos los esfuerzos” para entregar más de Bs 83 millones para que  Aasana siga funcionando; no obstante, eso “tenía una condición”, que era realizar la reestructuración de la empresa con el compromiso de los dirigentes de la Federación Nacional de Trabajadores de Aasana (Fenta), algo que no se cumplió, dijo. “Fenta se comprometió a ayudarnos a jubilar a más de 222 trabajadores. A la fecha solo se han jubilado 140. Por lo tanto hay también un incumplimiento de los convenios”, apuntó. Desde el 18 de noviembre, los trabajadores de Aasana asumieron medidas de protesta porque no se les canceló por horas extras trabajadas, por la reestructuración interna y además, exigían la destitución de la directora ejecutiva Arminda Choque. Montaño dijo que en el caso de las horas extras, en algunos casos, como el de secretarias o choferes, no es justificado que trabajen extra por más de 10 horas, pero también aseguró que hay un personal supernumerario. “¿Cómo se puede explicar cuando la parte administrativa tendría que trabajar ocho horas?”, dijo. Asimismo, dijo que los ingresos de Aasana no superan los Bs 7 millones y los egresos ascienden a más de Bs 10 millones. “Aasana tiene una deuda de más de 1.314 millones de bolivianos”, aseveró al reiterar que no se pudo concretar un entendimiento con los trabajadores y se puso en riesgo las operaciones aéreas. La autoridad gubernamental afirmó que, por ahora, más de 228 técnicos trabajan para garantizar vuelos con normalidad en todo el país durante todo el mes, en el marco de la aplicación de su plan de contingencia. ", "title": "El Gobierno elimina Aasana y crea Naabol"},
{},
{"source": "http://correodelsur.com/cultura/20211126_el-filme-esperar-en-el-lago-ya-se-estrena-en-el-cine-sas.html", "type": "article", "text": "Con mucha expectativa se estrenó ayer, jueves, a nivel nacional, la película “Esperar en el lago”, que ya está en cartelera del Cine SAS para todos los sucrenses amantes del cine boliviano. “Esperar en el lago” es un largometraje de ficción basado en el reencuentro de expresos políticos después de 35 años que se fugaron de la Isla de la Luna durante la dictadura de Hugo Banzer, en 1972. Este hecho marcará el inicio del recuento de los hechos de persecución, torturas, fuga y exilio. Una historia de amor en plena dictadura dejará entrever la sensibilidad de un hombre dispuesto a cumplir una promesa”, dice su presentación. La película, dirigida por el reconocido cineasta boliviano Óscar Cárdenas Soliz, está disponible en las salas del Cine SAS en los horarios 19:15 y 21:50. Mauricio Bernal, responsable de la difusión en la capital, al momento de invitar a la población dijo que es muy importante que la gente asista a ver este filme durante la primera semana para que permanezca mayor tiempo en la cartelera. ", "title": "El filme “Esperar en el lago” ya se estrena en el Cine SAS"},
{"source": "http://correodelsur.com/seguridad/20211124_murio-tras-ser-acribillado-en-una-avenida-de-santa-cruz.html", "type": "article", "text": "Un hombre de 51 años fue atacado por dos sujetos a bordo de una motocicleta y murió tras recibir cinco disparos en plena avenida Prefecto Rivas de la ciudad de Santa Cruz. Ocurrió la tarde de este miércoles, pasadas las 16:00, cuando la víctima estaba a bordo de una vagoneta estacionada en la avenida ubicada entre el segundo y tercer anillo de la capital cruceña. Según las imágenes de una cámara de seguridad difundidas en redes sociales, los asaltantes a bordo de una moto se acercaron al vehículo de la víctima, uno de ellos se bajó de la moto y le disparó para arrebatarle un bolso. Después, ambos huyeron y pese a las heridas, la víctima los persiguió sin suerte. Luego, el hombre herido fue auxiliado e ingresó al centro de salud asistencial Prosalud El Carmen, donde intentaron reanimarlo pero no pudieron salvarle, según informa Unitel. Según el informe de los paramédicos, la víctima, identificada como Víctor Hugo Cuéllar Gonzales de 51 años, recibió cinco disparos, cuatro en el tórax y uno en la mano. Los agentes de la Fuerza Especial de Lucha Contra el Crimen (Felcc) llegaron al centro Prosalud para levantar el cadáver e iniciar con las investigaciones, reporta El Deber. ", "title": "Murió tras ser acribillado en una avenida de Santa Cruz"},
{},
{"source": "http://correodelsur.com/deporte/20211201_simon-bolivar-la-u-viaja-a-cochabamba-via-terrestre-para-la-primera-final.html", "type": "article", "text": "Universitario modificó sus planes sobre la marcha. Partirá rumbo a Cochabamba esta tarde vía terrestre, donde el viernes (15:30) enfrentará a Universitario de Vinto por la final de ida de la Copa Simón Bolívar. Su dirigencia tomó esta decisión luego de que la Federación Boliviana de Fútbol (FBF) modificara el día y hora del choque entre “chuquis” y “cochalos”, que en principio estaba pactado para el sábado. De acuerdo al cronograma, el cuadro estudiantil tenía previsto aterrizar en la “LLajta”, recién la tarde del jueves y concentrar en un hotel de la ciudad para reconocer y cumplir su última práctica en el estadio Félix Capriles el viernes. Usted puede acceder a esta información completa en la edición impresa de Correo del Sur. ", "title": "Simón Bolívar: La U viaja a Cochabamba vía terrestre para la primera final"},
{},
{"source": "http://correodelsur.com/economia/20211201_el-gobierno-elimina-aasana-y-crea-naabol.html", "type": "article", "text": "El ministro de Obras Públicas, Edgar Montaño, informó que mediante decreto supremo, el Gobierno nacional determinó la eliminación de la Administración de Aeropuertos y Servicios Auxiliares a la Navegación Aérea (Aasana) y crear la empresa Navegación Aérea y Aeropuertos Bolivianos (Naabol). Esta sorpresiva determinación es considerada como un atropello para los trabajadores que cumplen medidas de protesta en los aeropuertos del país. “Al no haber entendimiento y poner en riesgo las operaciones aéreas en Bolivia y a nivel internacional es que se tomó la decisión de suprimir Aasana”, dijo Montaño en conferencia de prensa. Este Decreto Supremo ha sido emitido a las 00:00 del día de ayer donde se crea una nueva empresa tiene la denominación Naabol. Acogerá a todos aquellos funcionarios de Aasana que quieran trabajar en favor del pueblo boliviano”, prosiguió. Sostuvo que con esto se incrementará el sueldo de los técnicos de la ya extinta Aasana en más de un 30%. Además se ofrece mejores condiciones en seguros de salud. Montaño afirmó que con esto la situación “cambiará drásticamente” y confirmó que hay un nuevo Gerente General a la cabeza de la nueva empresa. “Este mismo Decreto dice que hay recursos económicos a través del Tesoro General de la Nación para solventar todos los gastos emergentes de la liquidación a los hermanos trabajadores de Aasana”, afirmó. En Sucre, el dirigente Daniel Villarroel señaló que mantendrán las medidas de protesta desde las 8:00 de hoy en el aeropuerto de Alcantarí, porque Aasana fue creada por ley. “Ese decreto trata de suprimir una institución de más de 54 años de vida creada mediante una ley y una ley está por encima de un decreto. Entonces ese anuncio del señor Ministro no viene al caso”, dijo Villarroel en Correo del Sur Radio FM 90.1. El dirigente Edgar Aliaga, en La Paz, confirmó que se mantienen las medidas de protesta y considera que la eliminación de la empresa es un “atropello” para su gremio. “Una vez más vemos un atropello directo con los trabajadores ya que esta situación no es una reacción a consecuencia del paro, esto ya lo tenían programado, es por eso que no nos convocaron (el lunes)”, reclamó en un contacto con Unitel. El ministro Montaño indicó que se hicieron “todos los esfuerzos” para entregar más de Bs 83 millones para que  Aasana siga funcionando; no obstante, eso “tenía una condición”, que era realizar la reestructuración de la empresa con el compromiso de los dirigentes de la Federación Nacional de Trabajadores de Aasana (Fenta), algo que no se cumplió, dijo. “Fenta se comprometió a ayudarnos a jubilar a más de 222 trabajadores. A la fecha solo se han jubilado 140. Por lo tanto hay también un incumplimiento de los convenios”, apuntó. Desde el 18 de noviembre, los trabajadores de Aasana asumieron medidas de protesta porque no se les canceló por horas extras trabajadas, por la reestructuración interna y además, exigían la destitución de la directora ejecutiva Arminda Choque. Montaño dijo que en el caso de las horas extras, en algunos casos, como el de secretarias o choferes, no es justificado que trabajen extra por más de 10 horas, pero también aseguró que hay un personal supernumerario. “¿Cómo se puede explicar cuando la parte administrativa tendría que trabajar ocho horas?”, dijo. Asimismo, dijo que los ingresos de Aasana no superan los Bs 7 millones y los egresos ascienden a más de Bs 10 millones. “Aasana tiene una deuda de más de 1.314 millones de bolivianos”, aseveró al reiterar que no se pudo concretar un entendimiento con los trabajadores y se puso en riesgo las operaciones aéreas. La autoridad gubernamental afirmó que, por ahora, más de 228 técnicos trabajan para garantizar vuelos con normalidad en todo el país durante todo el mes, en el marco de la aplicación de su plan de contingencia. ", "title": "El Gobierno elimina Aasana y crea Naabol"},
{"source": "http://correodelsur.com/genteflash/20211028_la-marketeria-somos-la-primera-agencia-chuquisaquena-que-llega-a-premios-internacionales.html", "type": "article", "text": "La Marketería. La Marketería. La Marketería. ¿Cómo nace La Marketería? Hace dos años surgió la idea de innovar en el mundo de la publicidad y el marketing digital en la ciudad de Sucre, de romper los estereotipos que anteriormente se veía y el estancamiento en la comunicación y la conexión de la relación “clientes con marcas”. Con las ganas y la predisposición de romper el mensaje lineal y plano, para encontrar una forma más impactante, atractiva y memorable, que vaya más allá del valor funcional que todas las marcas tienen nació La Marketería. ¿Qué trayectoria tiene la empresa? Hasta la fecha La Marketería trabajó con más de 70 empresas en Sucre, Cochabamba, Potosí y Santa Cruz con campañas publicitarias, y ha capacitado a más de 600 alumnos, futuros publicistas, emprendedores y creativos con distintas actividades como el Marketing Journal de la SEUPB 2020, Talk Shows de la Escuela de creativos Brother y el apartado Marketería Academy, que lanza cursos sobre publicidad periódicamente. ¿Cuáles son sus principales servicios? Trabajamos en distintos ámbitos del marketing y la creatividad, pero nuestros servicios más requeridos son para las campañas publicitarias en el entorno digital, el desarrollo web, la producción audiovisual y la construcción de marca. ¿Qué roles cumplen sus miembros? Actualmente en la agencia tenemos un equipo completo: Mauro Tapia, Director Creativo General; Ivana Ustárez, Directora de Cuentas; Leonardo Zambrana, Director de Arte; Jhonatan Muñoz, Director Audiovisual; Leticia Taboada, Planner; María del Carmen Saavedra, Diseñadora Gráfica; Adrián Padilla, Desarrollador Web y Roberto Carlos Paredes y Luis García, Fotografía. ¿Qué ventajas ofrecen a sus clientes? Nuestros clientes logran tener una conexión con sus consumidores bajo un concepto creativo sólido. Todas las empresas tienen excelentes propuestas funcionales, pero nuestro deber como agencia es ir más allá. No hay marcas aburridas, siempre se puede hacer buena publicidad, en su tono, con su lenguaje, con objetivos y respetando su estilo. Una idea tiene un montón de capacidades que no tiene un aviso; el protagonista ahora no solamente es el producto, los usuarios ahora tienen necesidades de conexión, de emoción, de intriga, de aprendizaje, etc. Existe saturación de mensajes lineales, por eso es tan importante la preparación de todo nuestro equipo en ámbitos de redacción, dirección creativa, planning y dirección de arte, para así continuar con esta revolución creativa. ¿Cuáles son las mayores dificultades que han encontrado en el rubro? Aún existe un poco de distanciamiento y desconocimiento de nuestro rubro en la ciudad; eso en algún punto llegó a dificultarnos en el avance de algunas campañas, o en el trabajo de nuestros clientes, pero poco a poco clientes y empresas han ido valorando nuestro esfuerzo y trabajo al notar los resultados. ¿Qué palabras definen su trabajo? Creatividad, estrategia e innovación. ¿Pueden contarnos sobre su participación en los Premios Latam Digital? La Marketería es la primera agencia chuquisaqueña que llega a premios internacionales de publicidad. Es la novena versión de los Premios Latam Digital, que los organiza Colombia, bajo la marca Interlat. Una agencia amiga nos recomendó participar, de esa forma postulamos nuestras mejores campañas de las cuales una salió finalista entre más de 1.200 piezas de toda Latinoamérica, en la categoría Marketing Digital/Mejor Campaña de Evolución Creativa. La campaña “La yapita” ahora está compitiendo con los mejores de la industria publicitaria y, ese ya es un gran orgullo para nuestra agencia. ¿Qué proyectos tienen para el futuro? Queremos seguir innovando y creciendo para poner en el mapa del mundo de la publicidad a Sucre, Bolivia. En un futuro queremos llegar a desarrollar nuevas sucursales en otras ciudades de nuestro país y poder otorgar más servicios en cuanto a marketing digital. Para conocer más de nuestros servicios los invitamos a pasar por nuestras oficinas en la calle La Paz #571.  ", "title": "La Marketería: “Somos la primera agencia chuquisaqueña que llega a premios internacionales”"},
{},
{},
{},
{},
{"source": "http://correodelsur.com/economia/20211130_alcaldes-de-nueve-ciudades-se-reunen-con-el-gobierno-para-debatir-la-ley-1407.html", "type": "article", "text": "Alcaldes de nueve ciudades están reunidos con autoridades de Gobierno. CAPTURA DE PANTALLA Alcaldes de nueve ciudades están reunidos con autoridades de Gobierno. CAPTURA DE PANTALLA Alcaldes de nueve ciudades están reunidos con autoridades de Gobierno. CAPTURA DE PANTALLA Alcaldes de nueve ciudades están reunidos con autoridades de Gobierno. CAPTURA DE PANTALLA El presidente Luis Arce, dos ministros y un viceministro se reúnen con alcaldes de las ciudades capitales en la ciudad de La Paz, para socializar la Ley 1407 del Plan de Desarrollo Económico y Social 2021-2025. La cita estaba prevista para las 15:00 y las autoridades habrían ingresado a la sala al promediar las 15:30, según un reporte de Bolivia Tv. Están presentes los alcaldes de Sucre, Cochabamba, Santa Cruz, La Paz, El Alto, Tarija, Oruro, Cobija y Trinidad. Dichas alcaldías son parte de la Asociación de Municipalidades de Bolivia (AMB) la mayoría de sus miembros no está de acuerdo con la aplicación de la Ley 1407 porque considera que atenta contra las autonomías. Por ello solicitaron la reunión con el Ejecutivo nacional a fin de exponer sus dudas. Al Presidente lo acompañan la viceministra de Planificación, Gabriela Mendoza; el ministro de Salud, Jeyson Auza; y el viceministro de Autonomías, Álvaro Ruiz. El pasado 22 de noviembre la Ministra de Planificación firmó con la Federación de Asociaciones Municipales de Bolivia (FAM-Bolivia), a la cabeza del alcalde de Sucre, Enrique Leaño, un acta de entendimiento para poner en marcha la cuestionada ley que también preocupa a otros sectores como la universidad pública. Iniciamos una reunión con las alcaldesas y alcaldes de las ciudades capitales de departamento, para hablar sobre el Plan de Desarrollo Económico y Social #PDES y la inmunización contra la Covid-19. Es urgente acelerar la vacunación en los municipios del país. pic.twitter.com/AMpB57bndK  ", "title": "Alcaldes de nueve ciudades se reúnen con el Gobierno para debatir la Ley 1407"},
{"source": "http://correodelsur.com/politica/20211201_camacho-llega-a-tarija-lo-reciben-con-protestas.html", "type": "article", "text": "Un grupo de personas tomó anoche el aeropuerto Oriel Lea Plaza de Tarija e intentó evitar la salida del gobernador de Santa Cruz, Luis Fernando Camacho, quien llegó a esa ciudad para asistir a un conversatorio sobre su propuesta de federalismo. Pese a las protestas, el exlíder cívico logró salir de la terminal aérea. Según videos que circulan en redes sociales, las personas llevaban carteles en contra de Camacho y le gritaban “asesino”. La protesta se instaló en la puerta del aeropuerto, pero luego las personas llegaron hasta la malla perimetral de la pista de aterrizaje, cortando otras salidas que intentaba tomar el vehículo con el Gobernador cruceño a bordo. Otra filmación mostró que la comitiva de la autoridad departamental incluso fue correteada. Usted puede acceder a esta información completa en la edición impresa de Correo del Sur. ", "title": "Camacho llega a Tarija; lo reciben con protestas"},
{"source": "http://correodelsur.com/genteflash/20211021_la-caja-de-salud-de-la-banca-privada-cumple-34-anos-de-servicio.html", "type": "article", "text": "Esperanza Almaraz, Magaly Vera, Clara Carreón y Yolanda Bejarano. Gabriel Flores, Corina Montalvo, Mateo Mamani y Verónica Gutiérrez. Fernando Calani, Ximena Torrejón, Wilfredo Escalante y Carla Campos. Fernando Calani, Embert Vargas, Armando Siles y Marcelo Cervantes. Fotografías generales de la celebración. Fotografías generales de la celebración. Fotografías generales de la celebración. Bajo la misión de proteger la salud de la población asegurada con calidad humana, profesional y tecnológica, la Caja de Salud de la Banca Privada celebró su 34 aniversario. Una cena de confraternización en la churrasquería El Bagual, en Sucre, fue parte de la conmemoración. ", "title": "La Caja de Salud de la Banca Privada cumple 34 años de servicio"},
{},
{"source": "http://correodelsur.com/politica/20211201_huarachi-dice-que-no-estan-en-contra-de-todos-los-empresarios-y-que-se-malinterpreto-su-discurso.html", "type": "article", "text": "Luego de la polémica por su advertencia de marchar hacia Santa Cruz para tomar fábricas y nacionalizaras, el ejecutivo de la Central Obrera Boliviana (COB), Juan Carlos Huarachi, afirmó este miércoles que fue malinterpretado porque no se refirió a todos los empresarios y que una nacionalización no se aplica a empresas bolivianas, sino solo inversión extranjera. “No estamos en contra del departamento de Santa Cruz, no estamos en contra de todos los empresarios y eso ahí se ha ido malinterpretando, estamos hablando de algunos empresarios que han financiado los paros, que han financiado el golpe de Estado, que han financiado el pago de paramilitares, que han financiado algunos grupos para paralizar el departamento de Santa Cruz, perjudicando a nuestros hermanos afiliados”, dijo Huarachi en rueda de prensa. Afirmó que incluso tiene nombres de empresas que se habrían aprovechado del Estado: “estamos hablando de autoridades de Petrobras, estamos hablando de autoridades de Amaszonas, algunos que han sido nombrados como autoridades, como ministros, viceministros para poder, de alguna manera, evitar el pago impositivo y otros que se han aprovechado de algunos decretos de subvención”, aseveró. Los dichos de Huarachi, de tomar y nacionalizar fábricas, generaron repercusiones en el sector empresarial que lamentó las declaraciones del dirigente por desincentivar la inversión y destruir el clima de negocios. Huarachi manifestó que la COB jamás estaría “en contra de nuestros hermanos del departamento de Santa Cruz”, pero aclaró que existe una “bronca” de sectores cruceños que llegaron a la “Marcha por la Patria”, porque durante los días de paro se les impidió llegar a sus fuentes laborales ni vender sus productos. No obstante, aclaró que existen “buenos empresarios” en Santa Cruz que cumplen la Constitución y la Ley General del Trabajo, por lo cual nunca estaría en su contra. Respecto a sus dichos de nacionalizar las fábricas cruceñas, Huarachi dijo que las nacionalizaciones siempre se realizaron a la inversión extranjera y no a empresas nacionales. “Cuando se habla de una nacionalización, no podemos ir a nacionalizar empresas de empresarios bolivianos, siempre se ha nacionalizado inversión extranjera, empresas transnacionales. No podemos ir en contra, reitero, de nuestros propios hermanos empresarios emprendedores. Hay buenos empresarios y eso destacamos, respetamos, así como se respeta a la propia Constitución Política del Estado”, aseveró. Recordó que la minería ha aportado también al crecimiento de Santa Cruz y que esa realidad tiene que ser conocida. ", "title": "Huarachi dice que no están “en contra de todos los empresarios” y que se malinterpretó su discurso"},
{},
{},
{},
{"source": "http://correodelsur.com/capitales/20211026_facebook-reporta-ganancias-pero-tambien-denuncias.html", "type": "article", "text": "Facebook anunció este lunes más de 9.000 millones de dólares en ganancias trimestrales, horas después de que un colectivo de medios estadounidenses publicó una avalancha de informes devastadores que argumentan que la compañía prioriza su crecimiento sobre la seguridad de las personas. El gigante de las redes sociales enfrenta una tormenta de críticas desde que su exempleada Frances Haugen filtró estudios internos que muestran que la empresa conocía el daño potencial que provocaban sus sitios web, lo que llevó a legisladores estadounidenses a renovar la presión para su regulación. Facebook publicó resultados que muestran que sus ganancias en el recién finalizado tercer trimestre crecieron a más de 9.000 millones de dólares, un aumento del 17%, y su rango de usuarios aumentó a 2.910 millones. Informes Los informes que se conocieron más temprano el lunes culpan al jefe de Facebook, Mark Zuckerberg, de que la plataforma se doblega a los censuradores estatales en Vietnam, permite que el discurso de odio aumente a nivel internacional debido a deficiencias lingüísticas y sabe que su algoritmo alimenta la polarización tóxica en línea. “Estos documentos condenatorios subrayan que los líderes de Facebook ignoraron crónicamente las alarmas internas graves, eligiendo anteponer las ganancias a las personas”, señaló en un comunicado el senador estadounidense Richard Blumenthal, crítico de las grandes compañías tecnológicas. Organizaciones periodísticas como los diarios The New York Times, The Washington Post y Wired se encuentran entre los que han recibido acceso al conjunto de documentos internos de Facebook que Haugen filtró originalmente a las autoridades estadounidenses y que fueron la base de una serie de mordaces artículos del periódico The Wall Street Journal. Facebook se ha referido a esos informes como publicaciones selectivas de algunos de sus muchos estudios internos, y destinados a proyectar la red social bajo una luz oscura e inexacta. Tras bambalinas Haugen, que declaró ante los legisladores británicos, ha dicho en repetidas ocasiones que la empresa antepone su continuo crecimiento y, por tanto, los beneficios, al bienestar y la seguridad de los usuarios. “Facebook no ha estado dispuesto a aceptar que se sacrifiquen incluso pequeñas cantidades de ganancias por la seguridad, y eso no es aceptable”, denunció ante los legisladores, y agregó que el contenido que enoja o impulsado por el odio “es la forma más fácil de hacer crecer” la plataforma de redes sociales. Facebook ya se ha visto afectado por grandes crisis, pero las revelaciones sobre lo que sucede tras bambalinas de la compañía ha alimentado un frenesí de informes mordaces y un renovado impulso de los legisladores estadounidenses para tomar medidas en la regulación de las redes sociales. El artículo de The Washington Post publicado el lunes afirmaba que Zuckerberg había firmado personalmente una iniciativa del gobierno autoritario de Vietnam para limitar la difusión de las llamadas publicaciones “antiestatales”. Una publicación de Politico calificó los documentos como un “tesoro para la lucha antimonopolio de Washington” contra la plataforma, revelando charlas internas de los empleados sobre el dominio global de Facebook. Críticos Los críticos de Facebook se abalanzaron la semana pasada sobre un informe según el cual la red social planea cambiar de nombre, argumentando que podría estar buscando distraer de los recientes escándalos y controversias. La publicación del sitio web The Verge, que Facebook se negó a confirmar, decía que la compañía pretendía mostrar su ambición de ser algo más que un sitio de redes sociales. “Los usuarios adolescentes de la aplicación de Facebook en Estados Unidos habían disminuido en un 13% desde 2019 y se proyectaba que caerían un 45% en los próximos dos años, lo que provocó una disminución general en los usuarios diarios en el mercado publicitario más lucrativo de la compañía”, recoge la historia, citando una investigación interna de la empresa. Pese a las numerosas controversias que ha enfrentado Facebook, las autoridades de Estados Unidos no han creado una legislación nueva y sustancial para regular las redes sociales. La compañía se ha recuperado de otros escándalos como el de Cambridge Analytica, una consultora británica que utilizó los datos personales de millones de usuarios de Facebook para dirigir anuncios políticos. En ese caso, Zuckerberg acudió a Washington para pedir disculpas y la empresa acordó con los reguladores estadounidenses un pago de 5.000 millones de dólares. Igual que las tabacaleras en su día, o la farmacéutica que fabricó el medicamento responsable de la grave crisis de opioides en EEUU ―todas negando la posibilidad de la adicción―, Facebook se enfrenta al gran momento de la verdad: el de que, tras la idílica comunidad global que ha pretendido crear, ha contribuido a dañar la convivencia por ignorar contenido potencialmente violento como discursos de odio en países donde esos mensajes pueden tener graves consecuencias, según se desprende de las revelaciones de documentos.  ", "title": "Facebook reporta ganancias pero también denuncias"},
{},
{},
{},
{},
{},
{},
{},
{},
{"source": "http://correodelsur.com/local/20211126_al-ritmo-de-la-navidad-serranense-dan-el-ultimo-adios-a-vicho-cuellar.html", "type": "article", "text": "Con pedidos de justicia y la música tradicional de su natal Villa Serrano, familiares y amigos dieron el último adiós al músico y empresario Víctor “Vicho” Cuéllar, que falleció el miércoles tras ser acribillado en Santa Cruz. La familia del reconocido cantante organizó el velatorio en Santa Cruz, donde sus hermanos y residentes serranenses le rindieron tributo con los instrumentos musicales que él tocaba en las fiestas de Navidad. Asimismo, en Villa Serrano se instaló una capilla ardiente, donde también predominó la música para despedir a “Vicho”. En las redes sociales continuaron los mensajes y videos recordando su talento en la música.  ", "title": "Al ritmo de la navidad serranense, dan el último adiós a “Vicho” Cuéllar"},
{},
{"source": "http://correodelsur.com/genteflash/20211028_kaiseki-sushi-la-cocina-asiatica-con-ingenio-boliviano.html", "type": "article", "text": "Yerko Vlahovic y Andrea Blanco. Natalia Romero y Luis Fernando Tapia. Familia Amusquivar. Degustación de productos de Kaiseki Sushi. Degustación de productos de Kaiseki Sushi. Los nuevos ambientes de Kaiseki Sushi. Momento del brindis. Corte de cinta inaugural. Laura Biggemann y Luis de la Fuente. Tapia. 4. Pablo Vaca y Salma Jadue. La noche del pasado viernes tuvo lugar la reinauguración de Kaiseki Sushi en sus nuevos ambientes, ubicados en la calle San Alberto #292 esquina Abaroa, en Sucre. El acto consistió en una recepción de los invitados y una degustación de sus deliciosos productos. El establecimiento es espacioso donde los comensales se podrán acomodar tranquilamente en un ambiente moderno y degustar de todas las variedades de sushi, además del especial de los jueves: el delicioso Ramen. ", "title": "Kaiseki Sushi: la cocina asiática con ingenio Boliviano"},
{"source": "http://correodelsur.com/deporte/20211126_portugal-e-italia-caen-en-la-misma-via-de-repesca-uno-se-quedara-fuera-del-mundial.html", "type": "article", "text": "Italia, campeona de Europa, y la Portugal de Cristiano Ronaldo, ganadora de la Eurocopa 2016, quedaron encuadradas en el mismo grupo de repesca para Qatar 2022, por lo que una de las dos quedará fuera del Mundial, según el sorteo celebrado este viernes en  Zúrich. Ambas selecciones se enfrentarían en el final del grupo C, con el boleto para Qatar solo para el vencedor, siempre que superen las semifinales, contra Macedonia del Norte en el caso de Italia y Turquía para Portugal. Todas las eliminatorias serán a partido único y en el caso de jugar la final, Portugal tendrá la ventaja de jugar en casa. El grupo A de la repesca europea tendrá como semifinales Escocia-Ucrania y Gales-Austria, mientras que por la vía B competirán Rusia-Polonia y Suecia-República Checa. Los encuentros se disputarán en marzo. Las tres selecciones vencedoras de cada grupo completarán el cupo de 13 representantes del fútbol europeo en Qatar 2022, torneo para el que ya están clasificadas los 10 campeones de cada grupo de clasificación: España, Alemania, Bélgica, Dinamarca, Croacia, Francia, Inglaterra, Holanda, Suiza y Serbia. ", "title": "Portugal e Italia caen en la misma vía de repesca, uno se quedará fuera del Mundial"},
{},
{"source": "http://correodelsur.com/local/20211201_sucre-oposicion-cree-que-amenaza-de-evo-es-una-cortina-de-humo-oficialistas-marcharan-donde-les-digan.html", "type": "article", "text": "El expresidente Evo Morales advirtió ayer, martes, a la administración de justicia con una movilización hacia Sucre, sede del Órgano Judicial, en caso de que los procesos por los hechos de 2019 no avancen como demanda el Movimiento Al Socialismo (MAS). “Cuidado que los compañeros decidan irse a Sucre, finalmente, hasta que metan a la cárcel a los golpistas, a tanta gente, yo diría, tan irresponsable con la vida, con la patria y, de paso, con la economía”, dijo el líder del MAS, en una entrevista con medios estatales. El diputado chuquisaqueño de Comunidad Ciudadana (CC), Marcelo Pedrazas, calificó la amenaza como “una cortina de humo”, ya que a Morales le “basta un telefonazo” para decirle al Órgano Judicial lo que debe hacer. “Simplemente hacen una cortina de humo, sabemos muy bien que la Fiscalía, el Órgano Judicial y el Tribunal Constitucional están sometidos políticamente al Gobierno”, dijo Pedraza, en un contacto con Correo del Sur Radio FM 90.1. Agregó que Morales quiere volver a presionar a la Órgano Judicial “para que tome posiciones que están al margen de la ley y la Constitución Política del Estado”. “En todo caso, la marcha debería ser para exigir que la justicia sea independiente y transparente a objeto de que el masismo sea procesado”, afirmó Pedrazas, al acusar al gobierno de Luis Arce de intentar generar espacios de supuesta presión con el medio millón de funcionarios que tiene. El presidente de la dirección municipal del MAS de Sucre, Hernán Ayllón, respaldó el anuncio de Morales y dijo que marcharan de donde les digan. “Vamos a marchar donde nos digan, donde nosotros tenemos que marchar para reivindicar nuestros derechos (...) Y si tenemos que marchar hacia Sucre los vamos a hacer, vamos a ir a marchar si es posible desde Potosí, desde Oruro, desde Cochabamba o desde donde sea”, afirmó el dirigente en una entrevista en la plaza 25 de Mayo. Agregó que la decisión de marchar a Sucre se debe a que “aquí está el retraso de la justicia” respeto a los procesos en contra de los responsables de las muertes de Senkata, Sacaba y las quemas de las sedes del Movimiento Al Socialismo e instituciones electorales. “Hay una retardación de la justicia. Queremos ya a los responsables de Senkata, Sacaba, los responsables de nuestro inmueble departamental, no puede ser hay videos, imágenes de la corte electoral, de la quema de la Futpoch (Federación Única de Trabajadores Originarios Campesinos de Chuquisaca)”, indicó Ayllón. Finamente, anticipó que aún no hay fecha llevar a cabo la movilización y que en caso de concretarse “los sucrenses” recibirán a los marchistas con hamburguesas, agua, refrescos, misturas y aplausos, como recientemente fueron recibidos en la ciudad de La Paz. ", "title": "Sucre: Oposición cree que amenaza de Evo es “una cortina de humo”; oficialistas “marcharán donde les digan”"},
{},
{},
{"source": "http://correodelsur.com/seguridad/20211130_caso-golpe-ii-acusan-a-anez-y-a-8-exjefes-militares-y-policiales.html", "type": "article", "text": "La Fiscalía en La Paz presentó una acusación formal contra la expresidenta Jeanine Áñez, que será juzgada en la vía ordinaria, dentro del caso “Golpe de Estado II”, por los presuntos delitos de resoluciones contrarias a la Constitución y a las leyes e incumplimiento de deberes. También están acusados otros ocho altos exjefes militares y policiales, según el memorial de la comisión de fiscales a la que accedió CORREO DEL SUR. La acusación, firmada por los fiscales anticorrupción de La Paz, Omar Alcides Mejillones y Lupe R. Zabala, se refiere a Áñez como exsenadora que supuestamente usurpó funciones en complicidad con los miembros del Alto Mando Militar y Policial. Entre los acusados junto a Áñez están los exjefes militares Williams Carlos Kaliman Romero, Vladimir Yuri Calderón Mariscal, Flavio Gustavo Arce San Martín, Carlos Orellana Centellas, Jorge Elmer Fernández Toranzo, Jorge Gonzalo Terceros Lara, Jorge Pastor Mendieta Ferrufino y Palmiro Gonzalo Jarjury Rada. El proceso es seguido por el Ministerio Público a instancias del Ministerio de Gobierno y de la Procuraduría General del Estado. SE HIZO PRESIDENTA De acuerdo con la acusación, el 11 de noviembre de 2019 Áñez llegó a La Paz con la intención de asumir la presidencia del Senado y después la Presidencia. Lo hizo, según el mismo documento, con la cooperación de los comandantes de la Policía y de las Fuerzas Armadas, quienes le habrían brindado seguridad para trasladarla a la Asamblea Legislativa, lo que no se hizo con los parlamentarios oficialistas. El expresidente Jorge Quiroga Ramírez, escribió en su cuenta de Twitter: Sin pruebas y 8 meses de detención por “terrorismo”, fiscales acusan a #JeanineAñez y otros presos políticos de “resoluciones contrarias a la CPE” según relato masista de MinGob, Procurador y Pres.Senado. Tapan fraude, renuncia, huída y vacío de poder planeados por Evo Morales (sic). LA DEFENSA Alaín De Canedo, abogado de la exmandataria, dijo que la acusación formal se da cuando aún la Fiscalía no terminó las investigaciones. “Inicialmente, la Fiscalía señaló que se debían tomar declaraciones. Por nuestra parte, hemos pedido requerimientos ante el Tribunal Constitucional, Gaceta Oficial, Asamblea Legislativa , pero sin respuestas”, manifestó. CUALQUIER PRECIO Tras conocer el contenido de la acusación planteada en su contra por la vía ordinaria, la expresidenta Jeanine Áñez señaló que el MAS tiene el objetivo de condenarla a “cualquier precio”, incluso a costa de la independencia del Órgano Judicial. ", "title": "Caso Golpe II: Acusan a Áñez y a 8 exjefes militares y policiales"},
{},
{"source": "http://correodelsur.com/politica/20211201_evo-amenaza-con-marcha-a-sucre-si-no-se-encarcela-a-los-golpistas.html", "type": "article", "text": "El expresidente Evo Morales advirtió ayer a la administración de justicia con una marcha a Sucre, sede del Órgano Judicial, en caso de que los procesos contra los “golpistas” no avancen como demanda el MAS. El exmandatario reveló que, en conversaciones con sus compañeros, se planteó la posibilidad de ir a Sucre, tras la “Marcha por la Patria”, que se hizo en defensa del gobierno de Luis Arce. “Cuidado que los compañeros decidan irse a Sucre, finalmente, hasta que metan a la cárcel a los golpistas, a tanta gente, yo diría, tan irresponsable con la vida, con la patria y, de paso, con la economía”, dijo el líder del MAS, en entrevista con medios estatales. Morales planteó, incluso, iniciar procesos por daño económico contra los  “golpistas” y a los “paristas”, en referencia a los que promovieron paros “forzados y pagados”. En ese marco, pidió a las instancias correspondientes que  “se pongan la mano al pecho” y que hagan justicia. “No entiendo mucho cómo la justicia puede tardar, teniendo tantas pruebas”, agregó el expresidente. No es necesario  “inventar” o “mentir”, puesto que existen documentos para hacer justicia, insistió. Por otro lado, reclamó que en el Trópico de Cochabamba existen aún personas con medidas cautelares. Morales atribuyó la retardación de la justicia a  “alguna gente infiltrada que, sargueramente, quiere cansar, quiere seguir molestando”. La actitud de la justicia “hace quedar mal al gobierno nacional”, finalizó. REACCIONES La senadora Andrea Barrientos (CC) calificó los dichos de Morales como una nueva amenaza a la democracia. “Las declaraciones de Evo Morales son una amenaza al Estado de Derecho y a la democracia. Evo Morales se cree dueño de Bolivia, dueño de la justicia”, protestó, según recogió la agencia ANF. En Sucre, el presidente de Codeinca, Roger Amador, opositor al Gobierno, dijo que, “al parecer”, el expresidente “anda mal”, porque “quiere encarcelar, a toda costa, a la gente que piensa diferente a él”. Agregó que, si se cumple la amenaza de Morales, “yo creo que se va a convulsionar el país, ya no solo Sucre”. “¿Qué necesidad tienen de venir aquí? Ellos saben que tiene la justicia y la Fiscalía de su lado”, agregó, al señalar que la gente de Sucre no responderá a las nuevas provocaciones de Morales, que buscan “protagonismo”. “Esperemos que sean solo palabras ”, finalizó. Usted puede acceder a esta información completa en la edición impresa de Correo del Sur. ", "title": "Evo amenaza con marcha a Sucre si no se encarcela a los “golpistas”"},
{"source": "http://correodelsur.com/genteflash/20211028_kaiseki-sushi-la-cocina-asiatica-con-ingenio-boliviano.html", "type": "article", "text": "Yerko Vlahovic y Andrea Blanco. Natalia Romero y Luis Fernando Tapia. Familia Amusquivar. Degustación de productos de Kaiseki Sushi. Degustación de productos de Kaiseki Sushi. Los nuevos ambientes de Kaiseki Sushi. Momento del brindis. Corte de cinta inaugural. Laura Biggemann y Luis de la Fuente. Tapia. 4. Pablo Vaca y Salma Jadue. La noche del pasado viernes tuvo lugar la reinauguración de Kaiseki Sushi en sus nuevos ambientes, ubicados en la calle San Alberto #292 esquina Abaroa, en Sucre. El acto consistió en una recepción de los invitados y una degustación de sus deliciosos productos. El establecimiento es espacioso donde los comensales se podrán acomodar tranquilamente en un ambiente moderno y degustar de todas las variedades de sushi, además del especial de los jueves: el delicioso Ramen. ", "title": "Kaiseki Sushi: la cocina asiática con ingenio Boliviano"},
{"source": "http://correodelsur.com/politica/20211201_en-argentina-piden-la-remocion-inmediata-del-embajador-basteiro-por-injerencia-en-bolivia.html", "type": "article", "text": "Tres legisladores argentinos enviaron un proyecto de resolución a la Presidencia de la Cámara de Diputados de ese país solicitando la “remoción inmediata” del embajador Ariel Basteiro, debido a presuntas acciones de injerencia en asuntos de Bolivia. En el documento, los diputados María Lucila Lehman, Marcela Campagnoli y Fernando Iglesias expresan su “repudio” a las declaraciones que hizo el diplomático el 24 de noviembre, mientras participaba en la denominada Marcha Por la Patria en defensa de gobierno de Luis Arce. “Repudiar las expresiones realizadas por Señor Embajador Ariel Basteiro, a cargo de la embajada Argentina en la República de Bolivia, en el acto llevado a cabo en el vecino país, el pasado jueves 24 de noviembre, relativas a cuestiones y liderazgos partidarios internos de dicho Estado e instar al Poder Ejecutivo su inmediato reemplazo”, señala el proyecto de resolución. A través de su cuenta en Twitter, la diputada argentina Lehman confirmó que se envió el documento y cuestionó la participación de Basteiro en la caravana que partió de Caracollo y llegó a La Paz, el 29 de noviembre. “La doble vara para usar el ‘principio de no injerencia’ por parte de la política exterior planteada por el gobierno nacional, resulta inexplicable. Un diplomático no debe expresarse en cuestiones partidarias de otros países incumpliendo sus deberes como Embajador. (sic)”, se lee en una publicación. En Bolivia, el Movimiento Al Socialismo (MAS) descartó que la participación de Basteiro signifique injerencia en asuntos de Bolivia. El exencargado de negocios de Bolivia en Argentina, Julio Alvarado, afirmó en Correo del Sur Radio FM 90.1 que Basteiro violó la Convención de Viena sobre Relaciones Diplomáticas. ", "title": "En Argentina piden la “remoción inmediata” del embajador Basteiro por injerencia en Bolivia"},
{"source": "http://correodelsur.com/economia/20211201_montano-presenta-a-elmer-pozo-como-el-director-de-la-nueva-naabol.html", "type": "article", "text": "Después de que el Gobierno eliminó a la Administración de Aeropuertos y Servicios Auxiliares a la Navegación Aérea (Aasana), el ministro de Obras Públicas, Servicios y Vivienda, Edgar Montaño presentó a Elmer Pozo como el nuevo director general ejecutivo de Navegación Aérea y Aeropuertos Bolivianos (Naabol). Pasaron cuatro horas de haberse oficializado el funcionamiento de Naabol en Bolivia mediante el Decreto Supremo 4630 y ahora se confirma a la nueva autoridad, equivalente al cargo que asumía Arminda Choque en Aasana. Según el artículo 3 del DS, la autoridad de la nueva entidad debe ser nombrada por el Presidente de Estado mediante Resolución Suprema, “de una terna propuesta por la o el Ministro de Obras Públicas, Servicios y Vivienda”. Asimismo, Montaño presentó a Boris Barroso como el director de la empresa liquidadora, encargada de garantizar la liquidación y todos los beneficios de los trabajadores de la exAasana, dijo el Ministro. ", "title": "Montaño presenta a Elmer Pozo como el director de la nueva Naabol"},
{"source": "http://correodelsur.com/seguridad/20211124_murio-tras-ser-acribillado-en-una-avenida-de-santa-cruz.html", "type": "article", "text": "Un hombre de 51 años fue atacado por dos sujetos a bordo de una motocicleta y murió tras recibir cinco disparos en plena avenida Prefecto Rivas de la ciudad de Santa Cruz. Ocurrió la tarde de este miércoles, pasadas las 16:00, cuando la víctima estaba a bordo de una vagoneta estacionada en la avenida ubicada entre el segundo y tercer anillo de la capital cruceña. Según las imágenes de una cámara de seguridad difundidas en redes sociales, los asaltantes a bordo de una moto se acercaron al vehículo de la víctima, uno de ellos se bajó de la moto y le disparó para arrebatarle un bolso. Después, ambos huyeron y pese a las heridas, la víctima los persiguió sin suerte. Luego, el hombre herido fue auxiliado e ingresó al centro de salud asistencial Prosalud El Carmen, donde intentaron reanimarlo pero no pudieron salvarle, según informa Unitel. Según el informe de los paramédicos, la víctima, identificada como Víctor Hugo Cuéllar Gonzales de 51 años, recibió cinco disparos, cuatro en el tórax y uno en la mano. Los agentes de la Fuerza Especial de Lucha Contra el Crimen (Felcc) llegaron al centro Prosalud para levantar el cadáver e iniciar con las investigaciones, reporta El Deber. ", "title": "Murió tras ser acribillado en una avenida de Santa Cruz"},
{"source": "http://correodelsur.com/politica/20211201_camacho-llega-a-tarija-lo-reciben-con-protestas.html", "type": "article", "text": "Un grupo de personas tomó anoche el aeropuerto Oriel Lea Plaza de Tarija e intentó evitar la salida del gobernador de Santa Cruz, Luis Fernando Camacho, quien llegó a esa ciudad para asistir a un conversatorio sobre su propuesta de federalismo. Pese a las protestas, el exlíder cívico logró salir de la terminal aérea. Según videos que circulan en redes sociales, las personas llevaban carteles en contra de Camacho y le gritaban “asesino”. La protesta se instaló en la puerta del aeropuerto, pero luego las personas llegaron hasta la malla perimetral de la pista de aterrizaje, cortando otras salidas que intentaba tomar el vehículo con el Gobernador cruceño a bordo. Otra filmación mostró que la comitiva de la autoridad departamental incluso fue correteada. Usted puede acceder a esta información completa en la edición impresa de Correo del Sur. ", "title": "Camacho llega a Tarija; lo reciben con protestas"},
{"source": "http://correodelsur.com/deporte/20211130_leo-messi-el-astro-mundial-se-llevo-su-septimo-balon-de-oro.html", "type": "article", "text": "Siete Balones de Oro, más que nadie en la historia: el rey Messi no parece tener intención de abdicar y volvió a llevarse el prestigioso galardón, en el que Alexia Putellas se convirtió en la primera española en ganarlo en categoría femenina, 61 años después de que lo ganara Luis Suárez (1960), el único futbolista español que lo tenía hasta el momento. En una glamurosa ceremonia celebrada en de París, Lionel Messi ganó por séptima ocasión en su carrera, pero a diferencia de las anteriores, en las que conquistó el galardón por sus éxitos con el Barcelona, esta vez fue gracias al título de la Copa América, su primer título con Argentina tras 16 años de decepciones. “Este premio es por lo que hicimos en la Copa América y por ello doy las gracias a mis compañeros de la selección”, admitió. “Antes ganaba este trofeo, pero me quedaba la sensación de que había una espina clavada; este año he conseguido el sueño que tanto deseaba después de muchos años de buscarlo”, añadió la “Pulga”. DETALLAZO CON  LEWANDOWSKI Además de agradecer, Messi volvió a dar muestra de su clase, también fuera de las canchas, al dirigirse al delantero polaco Robert Lewandowski –segundo–: “Decirle a Robert que el año pasado se merecía este premio. Todo el mundo estuvo de acuerdo en que fue el mejor, pero no se pudo hacer por la pandemia. Ojalá France Football te pueda entregar este premio que mereces”. En 2020 no se entregó el Balón de Oro como consecuencia de la pandemia de covid-19. El podio lo completó el italiano de origen brasileño Jorginho por su gran temporada con el Chelsea (Campeón de Europa) y con la selección italiana (ganador de la Eurocopa). Messi, que estuvo acompañado en la ceremonia por su esposa Antonela Rocuzzo y sus tres hijos (que vistieron el mismo traje que su padre), recibió el trofeo de manos de su gran amigo y excompañero en el FC Barcelona, el uruguayo Luis Suárez. VOCES DIVIDIDAS Mientras el legendario Pelé felicitó a Messi por ganar su séptimo Balón de Oro, con un mensaje en redes sociales en el que consideró el premio “un homenaje justo”, el alemán Lothar Matthaüs, Balón de Oro en 1990, hizo conocer su desacuerdo y salió en favor de Lewandowski. “Felicitaciones @leomessi, por otro Balón de Oro. Ciertamente es un homenaje justo para un talento sin par”, escribió el astro brasileño. “Con todo el respeto que debo a Messi y a los otros grandes futbolistas nominados, ninguno de ellos tenía tantos méritos como Lewandowski”, declaró por su parte el actual comentarista estrella del canal Sky Alemania. Por su parte, el portugués Cristiano Ronaldo, que no asistió a la gala y quedó sexto en la votación por el título, emitió un comunicado en sus redes sociales acusando tachando de “mentiroso” al editor de la revista organizadora de la premiación, Pascal Ferré, quien el fin de semana declaró que la máxima aspiración de CR7 es obtener más Balones de Oro que Messi. LOS OTROS PREMIOS MEJOR CLUB DEL AÑO Ma Chelsea FC rcelo Gomes (San José) TROFEO YASHIN: MEJOR PORTERO Gianluigi Donnarumma (PSG) TROFEO GOLEADOR DEL AÑO Robert Lewandowski (Bayern Múnich) TROFEO KOPA (JUGADOR MENOR DE 21 AÑOS) Pedri (España, Barcelona) ", "title": "Leo Messi, el astro mundial, se llevó su séptimo Balón de Oro"},
{},
{"source": "http://correodelsur.com/punoyletra/20211129_muere-almudena-grandes-la-voz-literaria-de-la-espana-olvidada.html", "type": "article", "text": "“Como decía don Benito, creo que la novela debe ser imagen de la vida y para que sea creíble, debe ser completa, debe tener amor, humor, intriga, emoción...”. Así veía la escritura, y nuestro paso por el mundo, Almudena Grandes (Madrid, 196o), una de las autoras más importantes de la literatura en español, que ha fallecido a los 61 años. Hace escasamente un mes la escritora anunciaba a través de su columna en El País que le habían diagnosticado un cáncer. “Revisión rutinaria, tumor maligno, buen pronóstico y a pelear”, decía. Sin embargo, la triste noticia ha ocurrido esta tarde en su casa de la madrileña calle Barceló tras más de un año de lucha contra la enfermedad. Licenciada en Geografía e Historia en la Universidad Complutense de Madrid, antes de saltar al mundo de la literatura Grandes trabajó durante varios años en la industria editorial, donde desarrolló diversas tareas, principalmente redacción de textos por encargo, algunos de ellos para enciclopedias. Vinculada desde joven con la gran pantalla, según cuenta la Academia de Cine, la escritora coqueteó con la interpretación, siendo su papel más destacado en la cinta A contratiempo, junto a Óscar Ladoire. Combativa, valiente y torrencial, como escritora se dio a conocer en 1989 con Las edades de Lulú, un rompedor debut, ganador del XI Premio La Sonrisa Vertical y adaptada al cine por Bigas Luna, que radiografía la sociedad y la política de los años 80 a través de revolucionar el erotismo patrio. A este debut le siguieron Te llamaré Viernes (1991) y Malena es un nombre de tango (1994), igual que la primera, un viaje de autodescubrimiento, que también fue llevada al cine, ahora por por Gerardo Herrero, con Ariadna Gil como protagonista. Desde entonces el aplauso de los lectores y de la crítica no ha dejado de acompañarla. En las últimas décadas, Grandes ha mostrado una querencia natural por la narrativa decimonónica, y una innata capacidad para contar historias que ha cultivado sin tapujos, cada vez, incluso, con más énfasis, a despecho de la concepción modernista de la novela. Su obra narrativa, que siempre ha publicado con Tusquets, se ha ampliado con los años alcanzando gran éxito con obras como Atlas de geografía humana (1998), Los aires difíciles (2002), Castillos de cartón (2004), Estaciones de paso (2005), El corazón helado (2007) y Los besos en el pan (2015), una novela acerada y reivindicativa sobre los estragos de la crisis, que la escritora prefirió llamar guerra encubierta de los especuladores contra la democracia y que afirmaba que hemos perdido . Recontar la otra cara de la Historia Pero sin duda, su gran proyecto narrativo fue el eco de los Episodios Nacionales de su admirado Galdós, que definiría en El Cultural como artefactos narrativos vigentes durante un siglo y medio, que no sólo resumen la historia de España, sino que fabrican el concepto de memoria que tenemos hoy. Toda una tradición . Fue en 2010 cuando comenzaría su exitosa serie Episodios de una guerra interminable con Inés y la alegría, primera incursión en los duros años centrales de nuestro siglo XX, que le granjeó varios premios como el de la Crítica de Madrid, el Sor Juana Inés de la Cruz de la FIL de Guadalajara o el Premio Elena Poniatowska. El segundo título de esta aventura, El lector de Julio Verne (2012) y el tercero, Las tres bodas de Manolita (2014), condensan perfectamente una de las claves de la serie: honrar a los sacrificados guerrilleros. Me gusta pensar que mis novelas iluminan la deuda que tenemos con la resistencia antifranquista del interior, que existió y fue muy valiente . En Los pacientes del doctor García (2017), galardonada con el Premio Liber 2018 y con el Premio Nacional de Narrativa del mismo año, la escritora contaba una historia de impostores y espías centrada en la red Stauffer, que auxilió desde Madrid a más de 800 criminales de guerra nazis a eludir la justicia. Gracias a la red Stauffer, carniceros como el coronel Skorzeny o el dictador croata Ante Pavelic eludieron impunemente los tribunales internacionales , afirmaba la escritora. Mis novelas son ajustes de cuentas con el presente, no con el pasado , afirmaba la escritora en una entrevista con motivo de este libro. Desde que empecé a escribir, mi motivo principal fue descubrir que España vive encima de un increíble humilladero, y que hay hazañas de luchadores republicanos que la gente no conoce. Me dirijo al lector presente, que no sabe qué pasó porque muchos héroes no han dejado rastro en la historia oficial , reflexionaba. Un legado póstumo Como adelantó en otra charla con El Cultural, en la que cargó duramente contra una democracia que considera fundada en el aire, sin raíces, y portadora una fragilidad congénita debido a su origen en un Estado dictatorial , la quinta entrega del colosal proyecto de Grandes vio la luz en 2020 bajo el título de La madre de Frankenstein. En este volumen la acción se centra en un manicomio de mujeres, como metáfora de la situación del país, para reconstruir la historia de un médico regresado del exilio y de la célebre parricida, Aurora Rodríguez Carballeira, cuya vida le acompaña desde que se convirtió en escritora. De hecho, en una entrevista sobre la novela Grandes bromeaba con que la figura de Aurora llegó a su vida el mismo año en el que publicó Las edades de Lulú, es decir, en 1989. “Yo hacía lo que hacen todos los escritores primerizos que es ir a las librerías a ver cómo estaba mi libro y a ser posible a colocarlo encima de los libros de los demás”, contaba. En una de aquellas visitas descubrió El manuscrito encontrado en Ciempozuelos, de Guillermo Rendueles, que contaba la historia clínica de aquella mujer. Este quinto episodio no será finalmente el definitivo y la serie no quedará inconclusa, pues el siguiente título, Mariano en el Bidasoa, está ya entregado y listo para ser publicado póstumamente. Así lo explicaba ella misma: está bien hacer cosas que tengan un principio y un final, no tiene sentido alargar algo indefinidamente. Desde el principio dije que iban a ser seis y que iban a acabar en el 64. Lo del 64 no es un capricho. Es un año en el que el régimen celebra los 25 años de paz pero además yo creo que la verdadera transición empieza justo en esa época. A mediados de los 60 es cuando los españoles descubren que hay otra vida y que hay otro mundo, que se puede vivir de otra manera . Luchar por España Como decíamos, en este empeño galdosiano, la escritora reconoce su deuda con el autor de los Episodios Nacionales, al que asegura deberle casi todo. Cuando me planteé escribir la serie, utilicé como modelo sus episodios, como hizo también Max Aub en El laberinto español , reconocía Grandes. Me gustaba la idea de reivindicar esa tradición porque además asumí la estructura de la serie de Galdós y su elección esencial de narrar las historias desde abajo, que es lo que diferencia estas novelas de las históricas, protagonizadas siempre por los grandes personajes. Aquí predomina la mirada hacia el pasado del pueblo, de los sin nombre... . Esa es otra seña clave en la escritora, el compromiso político y cívico de dar voz a los sin voz, tanto del presente como de la historia, que acusa de no ser imparcial. Ser enemigos de la memoria es una especialidad española. Hay quien dice que mirar al mirar al pasado no sirve más que para abrir heridas e impedirnos avanzar, pero en mi opinión sirve para todo lo contrario , ha disentido. La memoria es un capital del presente y del futuro, porque si no sabemos de dónde venimos no podremos saber nunca quienes queremos ser y qué no queremos ser . Sensible siempre a las luchas sociales y gran crítica de la clase política, la escritora sostenía que en España tenemos una sociedad civil que está muy por encima de los partidos políticos. Este siempre ha sido un país de pobres, incluso en los tiempos de Felipe II, cuando todo el oro de América pasaba de largo de camino a Flandes; pero siempre se heredaba, junto con la pobreza, una cultura de la dignidad que hemos perdido. Hace cuarenta años nos convertimos en un país de horteras obsesionados por cambiar de modelo de coche al mismo tiempo que el vecino , lamentaba Grandes hace unos años. Su legado literario es una muestra de que puede ser diferente. ", "title": "Muere Almudena Grandes, la voz literaria de la España olvidada"},
{},
{"source": "http://correodelsur.com/genteflash/20211021_la-caja-de-salud-de-la-banca-privada-cumple-34-anos-de-servicio.html", "type": "article", "text": "Esperanza Almaraz, Magaly Vera, Clara Carreón y Yolanda Bejarano. Gabriel Flores, Corina Montalvo, Mateo Mamani y Verónica Gutiérrez. Fernando Calani, Ximena Torrejón, Wilfredo Escalante y Carla Campos. Fernando Calani, Embert Vargas, Armando Siles y Marcelo Cervantes. Fotografías generales de la celebración. Fotografías generales de la celebración. Fotografías generales de la celebración. Bajo la misión de proteger la salud de la población asegurada con calidad humana, profesional y tecnológica, la Caja de Salud de la Banca Privada celebró su 34 aniversario. Una cena de confraternización en la churrasquería El Bagual, en Sucre, fue parte de la conmemoración. ", "title": "La Caja de Salud de la Banca Privada cumple 34 años de servicio"},
{"source": "http://correodelsur.com/genteflash/20211023_candidatas-a-reina-hispanoamericana-se-concentran-en-sucre.html", "type": "article", "text": "Las candidatas a Reina Hispanoamericana disfrutan de un almuerzo en El Huerto. CARLOS RODRÍGUEZ/CORREO DEL SUR Las candidatas a Reina Hispanoamericana disfrutan de un almuerzo en El Huerto. CARLOS RODRÍGUEZ/CORREO DEL SUR Las candidatas a Reina Hispanoamericana disfrutan de un almuerzo en El Huerto. CARLOS RODRÍGUEZ/CORREO DEL SUR Las candidatas a Reina Hispanoamericana disfrutan de un almuerzo en El Huerto. CARLOS RODRÍGUEZ/CORREO DEL SUR La candidata de Bolivia con los niños del proyecto Las candidatas a Reina Hispanoamericana disfrutan de un almuerzo en El Huerto. CARLOS RODRÍGUEZ/CORREO DEL SUR Las candidatas a Reina Hispanoamericana disfrutan de un almuerzo en El Huerto. CARLOS RODRÍGUEZ/CORREO DEL SUR Las candidatas a Reina Hispanoamericana disfrutan de un almuerzo en El Huerto. CARLOS RODRÍGUEZ/CORREO DEL SUR Las candidatas a Reina Hispanoamericana disfrutan de un almuerzo en El Huerto. CARLOS RODRÍGUEZ/CORREO DEL SUR Las candidatas a Reina Hispanoamericana disfrutan de un almuerzo en El Huerto. CARLOS RODRÍGUEZ/CORREO DEL SUR Las candidatas a Reina Hispanoamericana disfrutan de un almuerzo en El Huerto. CARLOS RODRÍGUEZ/CORREO DEL SUR Las candidatas a Reina Hispanoamericana disfrutan de un almuerzo en El Huerto. CARLOS RODRÍGUEZ/CORREO DEL SUR Las candidatas a Reina Hispanoamericana disfrutan de un almuerzo en El Huerto. CARLOS RODRÍGUEZ/CORREO DEL SUR Las candidatas a Reina Hispanoamericana con los niños del proyecto Las candidatas a Reina Hispanoamericana están en Sucre, donde la noche de este sábado, en el Palacete de El Guereo, se elegirá el Mejor Traje Típico de este certamen de belleza. Hospedadas en Kultur Berlín, las reinas cumplen una agenda en la capital de Bolivia, que incluye un almuerzo en el restaurante El Huerto y una pasarela en joyería Paladium, entre otras actividades que culminarán con el desfile de trajes típicos y la elección del mejor, actividad que cuenta con el apoyo de la Alcaldía. Las beldades han paseado por cuatro departamentos de Bolivia: La Paz, donde realizaron un city tour; Potosí, concretamente por el salar de Uyuni, donde participaron de la inauguración de la feria departamental de turismo y del desfile en Fedetur, en el mismo salar; Chuquisaca, y por supuesto Santa Cruz, la sede del concurso organizado por Promociones Gloria. La gala de la versión número 30 de Reina Hispanoamericana se llevará a cabo el 30 de octubre en Santa Cruz de la Sierra , donde candidatas de más de 30 diferentes países del mundo competirán por el título y la corona internacional. Las participantes y todo el equipo de Promociones Gloria se realizaron la prueba antígena de covid-19, cumpliendo así el protocolo sanitario establecido.  ", "title": "Candidatas a Reina Hispanoamericana se concentran en Sucre"},
{},
{},
{},
{},
{"source": "http://correodelsur.com/economia/20211130_ley-1407-alcaldes-de-ciudades-capitales-y-el-gobierno-se-reunen-este-martes.html", "type": "article", "text": "La Asociación de Municipalidades de Bolivia (AMB) se reunirá la tarde de este martes con el presidente Luis Arce para dialogar sobre las observaciones a la Ley 1407 del Plan de Desarrollo Económico y Social 2021-2025. El presidente de la AMB, Johnny Torres, informó que será una agenda cerrada en torno la normativa en cuestión. Será un diálogo sin condiciones y esperamos tener los resultados necesarios sobre la Ley porque no hay otro camino. Queremos saber de dónde va salir el financiamiento para el Plan Nacional de Desarrollo Económico y Social , afirmó el también Alcalde de Tarija citado por El Deber. La cita se llevará adelante a las 15:00, en la Casa Grande del Pueblo, en la ciudad de La Paz, y se ha confirmado la presencia de las ciudades capitales de los nueve departamentos más El Alto. Todos concentran al 75% de la población del país. En reiteradas oportunidades, el Gobierno nacional ha descartado que la Ley 1407 afecte a las autonomías regionales. El Plan de Desarrollo Económico y Social se desprende de la Ley 777 del Sistema de Planificación Integral del Estado, que instruye elaborar el Plan de Desarrollo Económico y Social para el quinquenio 2021-2025. Tiene como antecedente el plan elaborado para el periodo 2016-2020 y ambos se basan en los 13 pilares del Plan General de Desarrollo Económico y Social, que es la Agenda Patriótica del Bicentenario. ", "title": "Ley 1407: Alcaldes de ciudades capitales y el Gobierno se reúnen este martes"},
{"source": "http://correodelsur.com/local/20211126_al-ritmo-de-la-navidad-serranense-dan-el-ultimo-adios-a-vicho-cuellar.html", "type": "article", "text": "Con pedidos de justicia y la música tradicional de su natal Villa Serrano, familiares y amigos dieron el último adiós al músico y empresario Víctor “Vicho” Cuéllar, que falleció el miércoles tras ser acribillado en Santa Cruz. La familia del reconocido cantante organizó el velatorio en Santa Cruz, donde sus hermanos y residentes serranenses le rindieron tributo con los instrumentos musicales que él tocaba en las fiestas de Navidad. Asimismo, en Villa Serrano se instaló una capilla ardiente, donde también predominó la música para despedir a “Vicho”. En las redes sociales continuaron los mensajes y videos recordando su talento en la música.  ", "title": "Al ritmo de la navidad serranense, dan el último adiós a “Vicho” Cuéllar"},
{},
{"source": "http://correodelsur.com/seguridad/20211129_un-nino-fallecio-al-caer-del-cuarto-nivel-de-la-construccion-del-mercado-san-antonio.html", "type": "article", "text": "Sucedió el pasado viernes, cuando acompañaba a su padre que trabaja en la obra. Un niño de seis años falleció al caer del cuarto nivel de la construcción del mercado San Antonio, en la ciudad de Sucre. De acuerdo con el informe del director de la Fuerza Especial de Lucha contra el Crimen (Felcc), teniente Milton Arciénega, el niño estaba jugando cerca de donde su padre estaba trabajando junto con su tío, quienes intentaron auxiliarlo, sin éxito. La causa de la muerte fue traumatismo cráneo encefálico abierto y fractura expuesta del tobillo izquierdo, según el informe de la Policía. El personal de Homicidios se encargó del levantamiento del cadáver y lo entregó a la familia. ", "title": "Un niño falleció al caer del cuarto nivel de la construcción del mercado San Antonio"},
{},
{"source": "http://correodelsur.com/local/20211201_sucre-oposicion-cree-que-amenaza-de-evo-es-una-cortina-de-humo-oficialistas-marcharan-donde-les-digan.html", "type": "article", "text": "El expresidente Evo Morales advirtió ayer, martes, a la administración de justicia con una movilización hacia Sucre, sede del Órgano Judicial, en caso de que los procesos por los hechos de 2019 no avancen como demanda el Movimiento Al Socialismo (MAS). “Cuidado que los compañeros decidan irse a Sucre, finalmente, hasta que metan a la cárcel a los golpistas, a tanta gente, yo diría, tan irresponsable con la vida, con la patria y, de paso, con la economía”, dijo el líder del MAS, en una entrevista con medios estatales. El diputado chuquisaqueño de Comunidad Ciudadana (CC), Marcelo Pedrazas, calificó la amenaza como “una cortina de humo”, ya que a Morales le “basta un telefonazo” para decirle al Órgano Judicial lo que debe hacer. “Simplemente hacen una cortina de humo, sabemos muy bien que la Fiscalía, el Órgano Judicial y el Tribunal Constitucional están sometidos políticamente al Gobierno”, dijo Pedraza, en un contacto con Correo del Sur Radio FM 90.1. Agregó que Morales quiere volver a presionar a la Órgano Judicial “para que tome posiciones que están al margen de la ley y la Constitución Política del Estado”. “En todo caso, la marcha debería ser para exigir que la justicia sea independiente y transparente a objeto de que el masismo sea procesado”, afirmó Pedrazas, al acusar al gobierno de Luis Arce de intentar generar espacios de supuesta presión con el medio millón de funcionarios que tiene. El presidente de la dirección municipal del MAS de Sucre, Hernán Ayllón, respaldó el anuncio de Morales y dijo que marcharan de donde les digan. “Vamos a marchar donde nos digan, donde nosotros tenemos que marchar para reivindicar nuestros derechos (...) Y si tenemos que marchar hacia Sucre los vamos a hacer, vamos a ir a marchar si es posible desde Potosí, desde Oruro, desde Cochabamba o desde donde sea”, afirmó el dirigente en una entrevista en la plaza 25 de Mayo. Agregó que la decisión de marchar a Sucre se debe a que “aquí está el retraso de la justicia” respeto a los procesos en contra de los responsables de las muertes de Senkata, Sacaba y las quemas de las sedes del Movimiento Al Socialismo e instituciones electorales. “Hay una retardación de la justicia. Queremos ya a los responsables de Senkata, Sacaba, los responsables de nuestro inmueble departamental, no puede ser hay videos, imágenes de la corte electoral, de la quema de la Futpoch (Federación Única de Trabajadores Originarios Campesinos de Chuquisaca)”, indicó Ayllón. Finamente, anticipó que aún no hay fecha llevar a cabo la movilización y que en caso de concretarse “los sucrenses” recibirán a los marchistas con hamburguesas, agua, refrescos, misturas y aplausos, como recientemente fueron recibidos en la ciudad de La Paz. ", "title": "Sucre: Oposición cree que amenaza de Evo es “una cortina de humo”; oficialistas “marcharán donde les digan”"},
{},
{"source": "http://correodelsur.com/seguridad/20211126_muere-una-bebe-por-covid-19-en-potosi-su-madre-dio-positivo-y-el-resto-de-su-familia-se-niega-a-vacunarse.html", "type": "article", "text": "El departamento de Potosí reportó este jueves el deceso de un menor de edad, el primero debido al covid-19. Se trata de una bebé de ocho meses cuya familia, al igual que su comunidad, se niega a hacerse la prueba para descartar más casos positivos. “Se ha presentado el primer caso del deceso de una niña de ocho meses de edad; corresponde al municipio de Tinguipaya, Irupampa”, dijo el jefe de Epidemiología del Sedes de Potosí, Huáscar Alarcón, en conferencia de prensa. El Director explicó que el bebé tenía una patología distinta al covid-19 ya que presentaba disentería bacilar y problemas respiratorios, por lo que fue referida al Centro Covid Sevilla desde Tinguipaya. “Lastimosamente llegó sin vida, han tratado de reanimarla. Se ha hecho la prueba antígeno nasal a la madre y la madre ha salido positivo (...) Hemos hecho todas las pruebas y lamentamos informar que tenemos el primer caso fallecido de un menor en el departamento de Potosí”,confirmó. Alarcón lamentó también que tanto su esposo como sus cuatro hijos se niegan a hacerse la prueba antígeno nasal para hacer el bloqueo epidemiológico. “Hemos hecho la investigación de este caso y todita la familia ha rechazado la vacuna. La parte de (la comunidad) de Irupampa han devuelto la vacuna”, añadió al señalar la falta de información en esa región que se niega a la inmunización contra el virus. ", "title": "Muere una bebé por covid-19 en Potosí, su madre dio positivo y el resto de su familia se niega a vacunarse"},
{},
{},
{},
{"source": "http://correodelsur.com/deporte/20211028_este-domingo-se-desarrollara-la-carrera-que-calentara-los-motores-del-circuito-oscar-crespo.html", "type": "article", "text": "A ocho días de celebrarse las Bodas de Oro del Circuito Oscar Crespo, la carrera de cochecitos sin motor calentará el ambiente en Sucre. La competencia de los minivehículos se desarrollará este domingo 31 de octubre. Aunque tienen características distintas, este año la tradicional carrera de cochecitos sin motor forma parte del programa de festejos del Oscar Crespo. “Estamos ultimando detalles para esta gran competencia”, dijo Iván Cano, subalcalde del Distrito 1 y parte del comité organizador de la carrera del domingo. Informó que hay “muy buena respuesta por parte de la población” y que hasta ayer se contaba con más de un centenar de inscritos, cifra que se podría incremetar ya que el cierre de registros será mañana, viernes. Ayer, en una conferencia de prensa brindada en las oficinas de la Subalcaldía del Distrito 1, Cano invitó a los interesados a sumarse a esta competencia, que servirá para calentar motores –aunque no los tengan– de cara al Circuito Oscar Crespo. LA CRONOLOGÍA Un día después del cierre de inscripciones, el sábado, se llevará adelante la inspección técnica de todos los cochecitos en las oficinas de la Asociación de Automovilismo Deportivo Sucre, ubicadas en la recta de preferencia del estadio Patria. La actividad comenzará a las 14:30. El domingo se desarrollará la competencia, que comenzará a partir de las 8:00 desde la avenida del Ejército, descenderá por El Guereo, calle Calvo, plaza 25 de Mayo, calle Arenales, Kilómetro 7 y la meta será en la exestación Aniceto Arce. LAS CATEGORÍAS Cuatro categorías se habilitarán para la carrera de cochecitos sin motor, según la convocatoria de la competencia. En todas ellas el requisito principal es que sean construidos o acondicionados para esta carrera. Los cochecitos no podrán estar equipados con elementos electrónicos ni de propulsión mecánica (pedal y motor) que genere ventaja. Además, cada una tendrá una determinada edad de sus competidores: plataforma con rodamientos (de 6 a 10 años), plataforma con llantas de goma (de 8 a 15 años), plataforma con llantas de goma y carrocería metálica (de 10 a 17 años) y Libre (sin límite de edad). ", "title": "Este domingo se desarrollará la carrera que calentará los motores del Circuito Oscar Crespo"},
{"source": "http://correodelsur.com/politica/20211201_huarachi-dice-que-no-estan-en-contra-de-todos-los-empresarios-y-que-se-malinterpreto-su-discurso.html", "type": "article", "text": "Luego de la polémica por su advertencia de marchar hacia Santa Cruz para tomar fábricas y nacionalizaras, el ejecutivo de la Central Obrera Boliviana (COB), Juan Carlos Huarachi, afirmó este miércoles que fue malinterpretado porque no se refirió a todos los empresarios y que una nacionalización no se aplica a empresas bolivianas, sino solo inversión extranjera. “No estamos en contra del departamento de Santa Cruz, no estamos en contra de todos los empresarios y eso ahí se ha ido malinterpretando, estamos hablando de algunos empresarios que han financiado los paros, que han financiado el golpe de Estado, que han financiado el pago de paramilitares, que han financiado algunos grupos para paralizar el departamento de Santa Cruz, perjudicando a nuestros hermanos afiliados”, dijo Huarachi en rueda de prensa. Afirmó que incluso tiene nombres de empresas que se habrían aprovechado del Estado: “estamos hablando de autoridades de Petrobras, estamos hablando de autoridades de Amaszonas, algunos que han sido nombrados como autoridades, como ministros, viceministros para poder, de alguna manera, evitar el pago impositivo y otros que se han aprovechado de algunos decretos de subvención”, aseveró. Los dichos de Huarachi, de tomar y nacionalizar fábricas, generaron repercusiones en el sector empresarial que lamentó las declaraciones del dirigente por desincentivar la inversión y destruir el clima de negocios. Huarachi manifestó que la COB jamás estaría “en contra de nuestros hermanos del departamento de Santa Cruz”, pero aclaró que existe una “bronca” de sectores cruceños que llegaron a la “Marcha por la Patria”, porque durante los días de paro se les impidió llegar a sus fuentes laborales ni vender sus productos. No obstante, aclaró que existen “buenos empresarios” en Santa Cruz que cumplen la Constitución y la Ley General del Trabajo, por lo cual nunca estaría en su contra. Respecto a sus dichos de nacionalizar las fábricas cruceñas, Huarachi dijo que las nacionalizaciones siempre se realizaron a la inversión extranjera y no a empresas nacionales. “Cuando se habla de una nacionalización, no podemos ir a nacionalizar empresas de empresarios bolivianos, siempre se ha nacionalizado inversión extranjera, empresas transnacionales. No podemos ir en contra, reitero, de nuestros propios hermanos empresarios emprendedores. Hay buenos empresarios y eso destacamos, respetamos, así como se respeta a la propia Constitución Política del Estado”, aseveró. Recordó que la minería ha aportado también al crecimiento de Santa Cruz y que esa realidad tiene que ser conocida. ", "title": "Huarachi dice que no están “en contra de todos los empresarios” y que se malinterpretó su discurso"},
{"source": "http://correodelsur.com/seguridad/20211127_sucre-un-minibus-se-embarranca-en-lajastambo-y-deja-un-herido.html", "type": "article", "text": "Así terminó el minibús tras embarrancarse en la zona de Lajastambo. Así terminó el minibús tras embarrancarse en la zona de Lajastambo. Así terminó el minibús tras embarrancarse en la zona de Lajastambo. Un hombre terminó hospitalizado la madrugada de este sábado al precipitarse por un barranco de la zona de Lajastambo el minibús que conducía, según un reporte de la Policía. “El día de hoy, en horas de la madrugada, a las 5:00, en la zona de Lajastambo, ingresando al barrio Nueva Esperanza, exbotadero, un minibús, color plomo, marca Golden Dragon, pierde el control, sale de la vía y se embarranca, aproximadamente, 53 metros”, informó el director de la Unidad Operativa de Tránsito, coronel José Luis Assaf. De acuerdo con las investigaciones preliminares, el conductor tenía halito alcohólico y estaba solo. Cuando se produjo el hecho, se dirigía a su domicilio, según el reporte policial. El conductor fue trasladado a un centro médico tras el accidente. Según el diagnóstico preliminar, terminó con un politrauma y con daños en su rostro y en uno de sus ojos. “De acuerdo con la investigación preliminar, se puede establecer que la causa de este hecho es la imprudencia del conductor. No descartamos que se haya dormido”, dijo Assaf. El hecho aún se encuentra en investigación. ", "title": "Sucre: Un minibús se embarranca en Lajastambo y deja un herido"},
{},
{"source": "http://correodelsur.com/economia/20211201_montano-presenta-a-elmer-pozo-como-el-director-de-la-nueva-naabol.html", "type": "article", "text": "Después de que el Gobierno eliminó a la Administración de Aeropuertos y Servicios Auxiliares a la Navegación Aérea (Aasana), el ministro de Obras Públicas, Servicios y Vivienda, Edgar Montaño presentó a Elmer Pozo como el nuevo director general ejecutivo de Navegación Aérea y Aeropuertos Bolivianos (Naabol). Pasaron cuatro horas de haberse oficializado el funcionamiento de Naabol en Bolivia mediante el Decreto Supremo 4630 y ahora se confirma a la nueva autoridad, equivalente al cargo que asumía Arminda Choque en Aasana. Según el artículo 3 del DS, la autoridad de la nueva entidad debe ser nombrada por el Presidente de Estado mediante Resolución Suprema, “de una terna propuesta por la o el Ministro de Obras Públicas, Servicios y Vivienda”. Asimismo, Montaño presentó a Boris Barroso como el director de la empresa liquidadora, encargada de garantizar la liquidación y todos los beneficios de los trabajadores de la exAasana, dijo el Ministro. ", "title": "Montaño presenta a Elmer Pozo como el director de la nueva Naabol"},
{"source": "http://correodelsur.com/politica/20211201_empresarios-sobre-dichos-de-huarachi-desincentivan-inversiones.html", "type": "article", "text": "El sector privado del país expresó ayer su repudio por los dichos del secretario ejecutivo de la COB, Juan Carlos Huarachi, que advirtió con tomar fábricas e industras en Santa Cruz, en su discurso por la marcha del MAS, en defensa del gobierno de Luis Arce. “La Confederación de Empresarios Privados de Bolivia (FEPB) manifiesta su repudio ante las amenazas contra la propiedad de las empresas privadas que operan en Santa Cruz, expresadas recientemente por el Secretario Ejecutivo de la Central Obrera Boliviana, durante un evento público”, señaló la organización en un comunicado. Usted puede acceder a esta información completa en la edición impresa de Correo del Sur. ", "title": "Empresarios, sobre dichos de Huarachi: “Desincentivan inversiones”"},
{"source": "http://correodelsur.com/economia/20211130_chuquisaca-envibol-alcanza-los-bs-40-millones-por-ventas-hasta-noviembre.html", "type": "article", "text": "La empresa de Envases de Vidrio de Bolivia (Envibol) cuya sede es el municipio chuquisaqueño de Zudáñez, generó Bs 40 millones por ventas hasta noviembre de este año, informó este martes el gerente técnico de la compañía, Fernando Salinas. “Hasta fin de noviembre, nosotros, más o menos, estamos llegando a ventas por 40 millones de bolivianos; entonces en 11 meses hemos cuadriplicado las ventas del año pasado”, dijo. Según el gerente, ese ingreso fue generado gracias a importantes contratos suscritos con empresas nacionales y extranjeras como la Cervecería Boliviana Nacional (CBN) y Coca Cola, entre otras. “Con la empresa Potosina (recientemente) hemos cerrado un contrato por 4 millones de botellas, que más o menos son 10 millones de bolivianos que vamos a recaudar en diez años”, añadió. Asimismo, indicó que la meta de Envibol es cerrar este año con la venta de alrededor de 100 millones de botellas de vidrio, tomando en cuenta que fue reactivada en abril, tras ser paralizada en 2020 por la anterior administración gubernamental. “Para el año (2022) ya tenemos un plan más ambicioso, estamos hablando de un poco más de 200 millones (de botellas) que se van a producir desde enero a diciembre”, acotó Salinas, quien recordó que en 2020 solo se produjeron 10 millones de envases, cuyos ingresos no alcanzaban para pagar sueldos, ni el servicio de energía eléctrica. La empresa estatal cuenta con unos 169 trabajadores y depende del Servicio de Desarrollo de las Empresas Públicas Productivas (Sedem) perteneciente al Ministerio de Desarrollo Productivo y Economía Plural. ", "title": "Chuquisaca: Envibol alcanza los Bs 40 millones por ventas hasta noviembre"},
{"source": "http://correodelsur.com/punoyletra/20211018_victor-paz-estenssoro.html", "type": "article", "text": "Víctor Paz Estenssoro Víctor Paz Estenssoro El comentario sintetizado de varios políticos (“Víctor Paz Estenssoro fue pragmático”) ha distorsionado el principio de este gran hombre: “Como nos importaban los resultados, nos situamos lejos de toda ortodoxia”. Bien sabemos, la señora ortodoxia es un férreo chaleco de fuerza con el que los dogmáticos de la religión, de la política y de cualquier simple pensamiento aprisionan su cabeza. El dogma, a su vez, es idea inamovible, inmune al derrotero de eterna construcción de la verdad. En 1952, Víctor Paz Estenssoro supo liderar la llamada Revolución Nacional, cuando Bolivia dio, por fin, un vuelque completo de panqueque: el voto universal, maravillosa medida capaz de frenar a sectores rosqueros y oligarcas; la reforma agraria, sustentada en un nuevo principio para detentar la tierra: el trabajo; la nacionalización de las minas, para que la riqueza generada se quede en su lugar de origen y no viaje al extranjero; la educación universal, para establecer un pie de igualdad ante la vida, sus oportunidades, sus placeres, entre los bolivianos del campo y de la ciudad. Con estas cuatro esenciales medidas, es justo afirmar que nuestro país abandonó la Edad Media latinoamericana y buscó el camino a la llamada modernidad. Sin embargo, no fue así. Muy pronto, en 1964, el proceso se vio interrumpido por dieciocho larguísimos años de militarismo continuo, apenas salpicados por manotazos civiles (Guevara, Gueiler) propios de ahogados. En 1985, Víctor Paz Estenssoro inició su cuarto (último) período de gobierno. En esos cortos cuatro años, mucho gracias a los votos de ADN, el MNR, con él de cabeza, asumió el reto de reorganizar la economía (25.000% de inflación) a través de una nueva política económica, volvió a regir la institucionalidad, el predominio de la ley, y Bolivia, que parecía agonizar en la miseria y desconcierto, retornó a la carretera del desarrollo bajo preceptos distintos a los del 52. Claro, también el ancho mundo había cambiado y el presidente comprendió que debía responderse a ese contexto: “No pude realizar todo lo que quería o debía, pero por incompleto que sea lo que hice, tiene un valor: haber detenido el alud inflacionario y colocado el país en el camino de la modernidad”. Fue la segunda vez que nos pudo posicionar en el camino correcto. “Creo que actué con realismo, de acuerdo con las condiciones objetivas de cada período”. A esas lecturas agudas de la realidad nacional y mundial llaman “pragmatismo”. No es eso: diría, más bien, que es sabiduría. Él no hubiera permitido que se confundiera su voz con la voz de la historia. Fue muy modesto, como también austero. Pero bien pronto en su vida se vio involucrado en temas del Estado: cargo humilde en el Banco Nacional, dactilógrafo/redactor de actas en la cámara de diputados; pronto, siempre debido a su brillante intelecto, eficaz presidente del Banco Minero, diputado (“socialista independiente”), vicepresidente de diputados, ministro en varias ocasiones. Nacido en 1907, perteneció a aquella generación que combatió en el Chaco con ojos espantados ante un mundo nuevo (horroroso y bello), que volvió curado de espanto de las trincheras, maduro debido a tanta muerte, con la voluntad firme y necesaria para transformar su realidad y convertirla en una república de verdad. Lo hizo dos veces, aunque insistió desde 1935. Las grandes medidas rescatadas por la historia político/social boliviana llevan el sello de su personalidad y visión. Son cerca a cincuenta los años de vida nacional que se beneficiaron con su inteligencia y tino. Ahora está más fácil advertir todo su aplomo, coherencia y gran lucidez desplegados, pero por entonces se lo intentó detener, disminuir, tergiversar y hasta eliminar debido a su choque frontal contra la rosca minero/feudal. Fue reconocido y admirado en Bolivia y el mundo, por grandes políticos e intelectuales, por artistas, por académicos y deportistas. En 1997 tuve oportunidad de visitarlo en San Luis, su domicilio, en compañía del Dr. Eduardo Trigo O’Connor d’Arlach. Nos salió pronto un perro al galope ladrándonos, pero también nos alcanzó su voz desde el umbral: “No se preocupe, Lema: es de protocolo, no de seguridad”. Fue mi primer contacto con el hombre más inteligente que he conocido. A partir de entonces, aunque por brevísimo tiempo, tuve la suerte de conversar con él por teléfono, tres veces. La última, en víspera de su muerte (2001). Luego, la inconsolable ausencia. Víctor Paz Estenssoro, ya distante de la política, hablaba de variedad de temas con magnífico dominio. Siempre supe que las novelas literarias seguían siendo la mayor tentación de su vida. ", "title": "Víctor Paz Estenssoro"},
{},
{},
{"source": "http://correodelsur.com/curiosidades/20211119_un-furgon-blindado-dejo-caer-fajos-de-billetes-en-una-autopista-de-eeuu.html", "type": "article", "text": "Un furgón blindado dejó regados varios fajos de dinero en efectivo en una autopista de California el viernes, lo que provocó escenas rocambolescas cuando los conductores se detuvieron y bajaron de sus autos para recoger los billetes. Sin embargo, los conductores que esperaban llenarse los bolsillos con un dinero extra antes del Día de Acción de Gracias están el punto de mira. La policía actuó y detuvo a dos personas en el lugar. Hay muchas pruebas de vídeo de personas robando el dinero de la autopista, recogiéndolo , dijo el sargento de la Patrulla de Carreteras de California, Curtis Martin, en una conferencia de prensa. Los miles de dólares que cayeron al asfalto pertenecen a un banco y las autoridades han pedido a quien tenga algún billete que lo devuelva en comisaría. Todo comenzó cuando una puerta del furgón blindado se abrió cerca de San Diego, en la Interestatal 5, una autovía que va desde la frontera mexicana de California hasta Canadá. En un vídeo publicado en redes sociales se ve a conductores corriendo por la calzada, recogiendo dinero en efectivo e incluso lanzando puñados de billetes verdes al aire en señal de celebración. ¿Habías visto esto antes? ¿Qué harías tú? , publicó @demibagby en Instagram. No obstante, la policía advirtió que las mismas imágenes se utilizarán para localizar a quien no devuelva el dinero. Es mejor que hagan la política de honestidad que esperar a que los localicemos y llamemos a su puerta , dijo Martin. Las dos detenciones se produjeron después de que un hombre y una mujer que corrían para recoger el dinero no alcanzaron a huir en sus autos. ", "title": "Un furgón blindado dejó caer fajos de billetes en una autopista de EEUU"},
{"source": "http://correodelsur.com/genteflash/20210916_billboard-aterriza-en-la-capital.html", "type": "article", "text": "Conferencia de prensa en el Plaza Hotel. Conferencia de prensa en el Plaza Hotel. Conferencia de prensa en el Plaza Hotel. Edward Rosenthal y Vitorio Lema. 5. Claudia Mercado y Alfredo Pierini junto al grupo Desorvital Eyes. Andrés Marquiegui, José del Carpio, Huáscar Aparicio Jr., David Lora y Andrés Manjón. Andrés Poppe y Pablo Morales. Noelia Arancibia, Mauricio Poppe, Esteban Quiroz, Huáscar Murillo, Juan Espinoza, Franco Poppe, Carla Arancibia y Oscar Padilla. Los Bolitas. Las Majas. Maritza Blanco, Yasendy Zalazar, Alejandra Hoss y Marcelo Lascano. Gustavo Orihuela Quartet. Roll Out Agency. Representantes de la Liga de Enfermedades Mentales filial Bolivia (LEM). Natalia Méndez Roca y Gary Suárez. Santiago Ayaviri y Briseyka Cuéllar. Fabricio “Facho” Saucedo y Jorge Dávila Diego Avilés e Ignacio Carranza. Jorge Cervantes, Mateo Poveda, Andrés Poppe, Leonardo Nogales, Jhon Cava, Gonzalo López y Sergio Vásquez. Andy Montaño, Ximena Leaño y Valentina Alurralde. Billboard la plataforma de música más influyente del mundo, fue presentada en Sucre con una serie de actividades que se desarrollaron en tres espacios de nuestra ciudad. Una de ellas fue una conferencia de prensa el jueves en el Plaza Hotel con la presencia de los representantes de Billboard Bolivia y músicos invitados. Durante la noche se llevó a cabo un concierto en el Hotel Kolping, con la actuación especial de: Las Majas, Tripulante Jazz Band, Jacob Aranibar, Gustavo Orihuela Quartet, Los Bolitas, Lu de la Tower, Gary Suárez y Radio Cutipa. Finalmente, el viernes en Malaba se realizó un evento benéfico con el objetivo de recaudar fondos para la Liga de Enfermedades Mentales filial Bolivia (LEM). Billboard, con más de 125 años de historia en la industria musical y con sede central en Nueva York, tiene operaciones en Corea del Sur, Italia, Japón y China, entre otros países. En Latinoamérica es representada en Argentina desde 2013 a través de Grupo ABC1 y sumó como segunda sede a Bolivia. ", "title": "Billboard aterriza en la capital"},
{},
{"source": "http://correodelsur.com/politica/20211201_camacho-llega-a-tarija-lo-reciben-con-protestas.html", "type": "article", "text": "Un grupo de personas tomó anoche el aeropuerto Oriel Lea Plaza de Tarija e intentó evitar la salida del gobernador de Santa Cruz, Luis Fernando Camacho, quien llegó a esa ciudad para asistir a un conversatorio sobre su propuesta de federalismo. Pese a las protestas, el exlíder cívico logró salir de la terminal aérea. Según videos que circulan en redes sociales, las personas llevaban carteles en contra de Camacho y le gritaban “asesino”. La protesta se instaló en la puerta del aeropuerto, pero luego las personas llegaron hasta la malla perimetral de la pista de aterrizaje, cortando otras salidas que intentaba tomar el vehículo con el Gobernador cruceño a bordo. Otra filmación mostró que la comitiva de la autoridad departamental incluso fue correteada. Usted puede acceder a esta información completa en la edición impresa de Correo del Sur. ", "title": "Camacho llega a Tarija; lo reciben con protestas"},
{"source": "http://correodelsur.com/deporte/20211021_bolivia-escala-en-el-ranking-fifa-tras-sus-victorias-en-las-eliminatorias.html", "type": "article", "text": "La última triple fecha de las Eliminatorias, disputada a principios de octubre, dejó un saldo positivo para la Selección Boliviana. Las victorias a costa de Perú y Paraguay, en La Paz, mantienen a la Verde con posibilidades de clasificar al Mundial de Qatar 2022. Además, los seis puntos conseguidos en La Paz permiten a Bolivia ascender en el ranking de la FIFA. Según la última actualización de este jueves, la Verde aparece en el puesto 78, cinco casillas más arriba que en septiembre. Así, la Selección Nacional pasó del puesto 83 al 78, registrando su mejor posición en lo que va del año. Empezó el 2021 en el escalón 79 y luego descendió paulatinamente por sus malos resultados en las clasificatorias al Mundial y la Copa América. Pese al ascenso, Bolivia continúa en el fondo de la clasificación de la Conmebol, liderada por Brasil, que además ocupa el segundo lugar en el ranking general. La Canarinha continúa como escolta de Bélgica, líder de la clasificación internacional. Francia, campeón mundial, completa el podio. 1º Bélgica 2º Brasil 3º Francia 4º Italia 5º Inglaterra 6º Argentina 7º España 8º Portugal 9º México 10º Dinamarca  2º Brasil 6º Argentina 15º Uruguay 16º Colombia 21º Chile 24º Perú 38º Paraguay 50º Venezuela 55º Ecuador 78º Bolivia ", "title": "Bolivia escala en el ranking FIFA tras sus victorias en las Eliminatorias"},
{},
{},
{},
{"source": "http://correodelsur.com/politica/20211201_empresarios-sobre-dichos-de-huarachi-desincentivan-inversiones.html", "type": "article", "text": "El sector privado del país expresó ayer su repudio por los dichos del secretario ejecutivo de la COB, Juan Carlos Huarachi, que advirtió con tomar fábricas e industras en Santa Cruz, en su discurso por la marcha del MAS, en defensa del gobierno de Luis Arce. “La Confederación de Empresarios Privados de Bolivia (FEPB) manifiesta su repudio ante las amenazas contra la propiedad de las empresas privadas que operan en Santa Cruz, expresadas recientemente por el Secretario Ejecutivo de la Central Obrera Boliviana, durante un evento público”, señaló la organización en un comunicado. Usted puede acceder a esta información completa en la edición impresa de Correo del Sur. ", "title": "Empresarios, sobre dichos de Huarachi: “Desincentivan inversiones”"},
{},
{},
{},
{"source": "http://correodelsur.com/genteflash/20211028_la-marketeria-somos-la-primera-agencia-chuquisaquena-que-llega-a-premios-internacionales.html", "type": "article", "text": "La Marketería. La Marketería. La Marketería. ¿Cómo nace La Marketería? Hace dos años surgió la idea de innovar en el mundo de la publicidad y el marketing digital en la ciudad de Sucre, de romper los estereotipos que anteriormente se veía y el estancamiento en la comunicación y la conexión de la relación “clientes con marcas”. Con las ganas y la predisposición de romper el mensaje lineal y plano, para encontrar una forma más impactante, atractiva y memorable, que vaya más allá del valor funcional que todas las marcas tienen nació La Marketería. ¿Qué trayectoria tiene la empresa? Hasta la fecha La Marketería trabajó con más de 70 empresas en Sucre, Cochabamba, Potosí y Santa Cruz con campañas publicitarias, y ha capacitado a más de 600 alumnos, futuros publicistas, emprendedores y creativos con distintas actividades como el Marketing Journal de la SEUPB 2020, Talk Shows de la Escuela de creativos Brother y el apartado Marketería Academy, que lanza cursos sobre publicidad periódicamente. ¿Cuáles son sus principales servicios? Trabajamos en distintos ámbitos del marketing y la creatividad, pero nuestros servicios más requeridos son para las campañas publicitarias en el entorno digital, el desarrollo web, la producción audiovisual y la construcción de marca. ¿Qué roles cumplen sus miembros? Actualmente en la agencia tenemos un equipo completo: Mauro Tapia, Director Creativo General; Ivana Ustárez, Directora de Cuentas; Leonardo Zambrana, Director de Arte; Jhonatan Muñoz, Director Audiovisual; Leticia Taboada, Planner; María del Carmen Saavedra, Diseñadora Gráfica; Adrián Padilla, Desarrollador Web y Roberto Carlos Paredes y Luis García, Fotografía. ¿Qué ventajas ofrecen a sus clientes? Nuestros clientes logran tener una conexión con sus consumidores bajo un concepto creativo sólido. Todas las empresas tienen excelentes propuestas funcionales, pero nuestro deber como agencia es ir más allá. No hay marcas aburridas, siempre se puede hacer buena publicidad, en su tono, con su lenguaje, con objetivos y respetando su estilo. Una idea tiene un montón de capacidades que no tiene un aviso; el protagonista ahora no solamente es el producto, los usuarios ahora tienen necesidades de conexión, de emoción, de intriga, de aprendizaje, etc. Existe saturación de mensajes lineales, por eso es tan importante la preparación de todo nuestro equipo en ámbitos de redacción, dirección creativa, planning y dirección de arte, para así continuar con esta revolución creativa. ¿Cuáles son las mayores dificultades que han encontrado en el rubro? Aún existe un poco de distanciamiento y desconocimiento de nuestro rubro en la ciudad; eso en algún punto llegó a dificultarnos en el avance de algunas campañas, o en el trabajo de nuestros clientes, pero poco a poco clientes y empresas han ido valorando nuestro esfuerzo y trabajo al notar los resultados. ¿Qué palabras definen su trabajo? Creatividad, estrategia e innovación. ¿Pueden contarnos sobre su participación en los Premios Latam Digital? La Marketería es la primera agencia chuquisaqueña que llega a premios internacionales de publicidad. Es la novena versión de los Premios Latam Digital, que los organiza Colombia, bajo la marca Interlat. Una agencia amiga nos recomendó participar, de esa forma postulamos nuestras mejores campañas de las cuales una salió finalista entre más de 1.200 piezas de toda Latinoamérica, en la categoría Marketing Digital/Mejor Campaña de Evolución Creativa. La campaña “La yapita” ahora está compitiendo con los mejores de la industria publicitaria y, ese ya es un gran orgullo para nuestra agencia. ¿Qué proyectos tienen para el futuro? Queremos seguir innovando y creciendo para poner en el mapa del mundo de la publicidad a Sucre, Bolivia. En un futuro queremos llegar a desarrollar nuevas sucursales en otras ciudades de nuestro país y poder otorgar más servicios en cuanto a marketing digital. Para conocer más de nuestros servicios los invitamos a pasar por nuestras oficinas en la calle La Paz #571.  ", "title": "La Marketería: “Somos la primera agencia chuquisaqueña que llega a premios internacionales”"},
{"source": "http://correodelsur.com/politica/20211201_huarachi-dice-que-no-estan-en-contra-de-todos-los-empresarios-y-que-se-malinterpreto-su-discurso.html", "type": "article", "text": "Luego de la polémica por su advertencia de marchar hacia Santa Cruz para tomar fábricas y nacionalizaras, el ejecutivo de la Central Obrera Boliviana (COB), Juan Carlos Huarachi, afirmó este miércoles que fue malinterpretado porque no se refirió a todos los empresarios y que una nacionalización no se aplica a empresas bolivianas, sino solo inversión extranjera. “No estamos en contra del departamento de Santa Cruz, no estamos en contra de todos los empresarios y eso ahí se ha ido malinterpretando, estamos hablando de algunos empresarios que han financiado los paros, que han financiado el golpe de Estado, que han financiado el pago de paramilitares, que han financiado algunos grupos para paralizar el departamento de Santa Cruz, perjudicando a nuestros hermanos afiliados”, dijo Huarachi en rueda de prensa. Afirmó que incluso tiene nombres de empresas que se habrían aprovechado del Estado: “estamos hablando de autoridades de Petrobras, estamos hablando de autoridades de Amaszonas, algunos que han sido nombrados como autoridades, como ministros, viceministros para poder, de alguna manera, evitar el pago impositivo y otros que se han aprovechado de algunos decretos de subvención”, aseveró. Los dichos de Huarachi, de tomar y nacionalizar fábricas, generaron repercusiones en el sector empresarial que lamentó las declaraciones del dirigente por desincentivar la inversión y destruir el clima de negocios. Huarachi manifestó que la COB jamás estaría “en contra de nuestros hermanos del departamento de Santa Cruz”, pero aclaró que existe una “bronca” de sectores cruceños que llegaron a la “Marcha por la Patria”, porque durante los días de paro se les impidió llegar a sus fuentes laborales ni vender sus productos. No obstante, aclaró que existen “buenos empresarios” en Santa Cruz que cumplen la Constitución y la Ley General del Trabajo, por lo cual nunca estaría en su contra. Respecto a sus dichos de nacionalizar las fábricas cruceñas, Huarachi dijo que las nacionalizaciones siempre se realizaron a la inversión extranjera y no a empresas nacionales. “Cuando se habla de una nacionalización, no podemos ir a nacionalizar empresas de empresarios bolivianos, siempre se ha nacionalizado inversión extranjera, empresas transnacionales. No podemos ir en contra, reitero, de nuestros propios hermanos empresarios emprendedores. Hay buenos empresarios y eso destacamos, respetamos, así como se respeta a la propia Constitución Política del Estado”, aseveró. Recordó que la minería ha aportado también al crecimiento de Santa Cruz y que esa realidad tiene que ser conocida. ", "title": "Huarachi dice que no están “en contra de todos los empresarios” y que se malinterpretó su discurso"},
{"source": "http://correodelsur.com/genteflash/20211023_reina-hispanoamericana-ecuador-conquista-el-premio-al-mejor-traje-tipico.html", "type": "article", "text": "La gala para premiar al Mejor Traje Típico de la versión 30 de la Reina Hispanoamericana se celebró la noche de este sábado en el Palacete de El Guereo, en Sucre, con la participación de 27 reinas de belleza. Marilu Corrales, de Ecuador, se alzó con el premio al Mejor Traje Típico, tras lucirse en la pasarela con un atuendo que representa la Diosa Umiña o de la Salud, una figura venerada por el pueblo manteño de la costa sur de su país, según explicó ella durante su presentación. La representante ecuatoriana sobresalió en la instancia final, en la que también clasificaron a Ana Lucía Tejeira de Panamá, Andrea Martínez Bazarte de México, Tiffany Catota de El Salvador y Carolina Fernández de Bolivia. La gala de la versión número 30 de Reina Hispanoamericana se llevará a cabo el 30 de octubre en Santa Cruz de la Sierra, donde candidatas de más de 30 diferentes países del mundo competirán por el título y la corona internacional. ", "title": "Reina Hispanoamericana: Ecuador conquista el premio al Mejor Traje Típico"},
{},
{"source": "http://correodelsur.com/genteflash/20210916_me-encantaria-dejar-una-huella-como-artista-boliviano.html", "type": "article", "text": "Andrés Marquiegui Andrés Marquiegui Cuéntanos sobre tu trayectoria profesional… Soy una persona muy alegre, me gusta mucho escuchar música y caminar. Disfruto de las películas y las series, soy fan del séptimo arte, romántico y soñador. ¿Qué es lo que más te gusta de ti? La persistencia. Siento que gracias a ese valor logré cumplir varios objetivos dentro de mi naciente carrera en la música, y la persistencia que en mi caso viene en combo junto con un sueño o meta. ¿Cuándo empezaste a cantar? Desde pequeño tuve contacto con la música, era muy enfermo de chico y estaba muy limitado en el tema de actividades físicas pues el asma puede ser muy ruda en la niñez. La música siempre estuvo a mi lado, parte de mi niñez y adolescencia me la pasé escuchando música y viendo videos de diferentes bandas y cantantes, tenía el gran sueño de estar en un escenario y vivir esa experiencia. Por otra parte, mi abuelo fue una gran influencia, él era cantante y fundó el grupo Los Masis y tengo recuerdos muy lindos con él donde la música me abrazó y no me soltó nunca. Empecé a cantar a inicios del 2019, todo empíricamente. Hasta ahora no tomé clases de canto ni de instrumentos. Empecé con un ukulele viendo videos de la plataforma de YouTube y con muchas ganas de aprender. Ya a mitad del 2019 estaba tocando covers en algunos bares de la ciudad. ¿Qué significa para ti cantar en un escenario? Soy bailarín, ahí le agarré un gran cariño al escenario, pero es muy diferente la experiencia como cantante. Es tan lindo ver un lugar lleno con gente que te está escuchando y te devuelve todo con un aplauso; siento que es una gran muestra de cariño y respeto para el artista que está dejando un pedazo de su ser en el escenario. Para mí, cantar en vivo significa conexión, se siente tan bien saber que la gente que te está escuchando está sintiendo algo, ¿te imaginas ese momento? Tú no conoces a las personas que están escuchando el concierto, ni siquiera sabes sus nombres… pero estás transmitiendo un sentimiento y ellos lo captan. Si eso no es conexión podría llamarlo magia. ¿Con qué artista sueñas compartir un escenario? La mayoría de los artistas con los que soñé compartiendo un escenario lamentablemente ya están en otra vida; entre ellos están Gustavo Cerati, Spinetta, Mercedes Sosa. Creo que el sueño y las ganas de tocar con ellos es por el delivery o el feeling que tenían al momento de dar un concierto. Y te podría dar una lista interminable de artista con los que me encantaría tocar. Pero dentro de los artistas bolivianos me gustaría tocar con Atajo, que es un grupo que sigo hace mucho tiempo, y con el Grillo Villegas. Espero algún día poder cumplir ese sueño. ¿Cuál ha sido tu mejor momento y por qué? Yo creo que ahora estoy pasando por el mejor momento. Siempre dije que el mejor momento para hacer algo es hoy y nunca me sentí tan seguro de algo. En plena pandemia agarré la guitarra, aprendí lo básico con videos y un librito explicando el círculo de quintas y me encontré con un gran productor, Ken Dávalos, que hizo el sueño realidad. Él logró ordenar todas mis ideas y logramos grabar un pequeño disco. Es interesante llegar a transformar una situación tan complicada como la pandemia en algo productivo, pero en mi caso estar en casa todo el día y dedicarle todo a mi sueño ayudó bastante, di conciertos en vivo por redes sociales y diferentes plataformas digitales y logré conseguir el apoyo de la gente y aumentar el número de oyentes. ¿Cuáles son tus objetivos como artista? Me encantaría dejar una huella como artista boliviano y dejar un gran trabajo para la gente. Me gustaría hacer música popular, pero con un aire más consciente, y es lo que estoy intentando con mi primer disco. ¿Cuáles son tus proyectos a futuro? Quiero hacer una mezcla de música folclórica con música popular, siento que saldría un resultado muy interesante y espero que tenga una respuesta positiva de la gente. De la misma manera, tengo muchas sorpresas con varios artistas bolivianos; es muy clara la frase “La unión es la fuerza”. Estas colaboraciones saldrán a la luz a finales de este año. ¿Qué consejo o recomendación les darías a los jóvenes que están interesados en la música? Muchachos, la vida es muy corta, no podemos darnos el lujo de tener miedo. Si de verdad aman algo y les llena de vida, no duden en dejar todo para conseguir su sueño. Podemos aprender mucho de nuestros fracasos. No está mal fracasar, está totalmente permitido, no tengan miedo al fracaso, es el peor error que pueden cometer. A la pregunta… ¿Qué es lo más hermoso que te ha pasado en la vida? Vencer el asma. Ahora puedo hacer todo lo que un día soñé. ¿A qué le tienes miedo? A envejecer. Tengo miedo del tiempo, que puede ser muy cruel no necesariamente conmigo. ¿Qué es lo que más te molesta? Me molesta mucho perder el tiempo. ¿Qué te hace reír? La vida puede ser muy cómica. ¿Qué es lo que amas hacer? Bailar y hacer música. ¿Qué lugar del mundo te gustaría conocer? Me muero por conocer Roma. ", "title": "“Me encantaría dejar una huella como artista boliviano”"},
{},
{"source": "http://correodelsur.com/sociedad/20211124_ministro-confirma-la-clausura-del-ano-escolar-el-7-de-diciembre-y-el-inicio-de-clases-en-febrero-de-2022.html", "type": "article", "text": "El ministro de Educación, Edgar Pary, confirmó que la gestión escolar se clausurará el 7 de diciembre y que las clases en 2022 se iniciarán el primer día hábil de febrero. “Nuestro objetivo en 2022 es garantizar la educación presencial con sus diferentes requisitos como infraestructuras por los gobiernos municipales, la vacunación y seguir manteniendo las medidas de bioseguridad”, señaló al remarcar que se mantienen las tres modalidades de educación en tanto sea necesario. Por ello llamó a la población a seguir vacunándose para garantizar que no haya contagios. También remarcó que las labores de este año concluirán el 7 de diciembre. “En este momento están sistematizando todo el aprovechamiento de los tres trimestres para ver cuánto de aprovechamiento tienen. Vamos a tener un resultado después del mes de diciembre porque a partir de los primeros días de diciembre vamos a ir entregando sus libretas, además, la clausura es el 7 de diciembre”, indicó en entrevista con el canal estatal. La autoridad añadió también que las clases comenzarán “el primer día hábil del mes de febrero”. ", "title": "Ministro confirma la clausura del año escolar el 7 de diciembre y el inicio de clases en febrero de 2022"},
{},
{},
{"source": "http://correodelsur.com/deporte/20211126_singapur-volvio-a-hacer-de-las-suyas-en-oruro-y-esta-en-la-final.html", "type": "article", "text": "¡Intratable! Singapur no se conmovió de su rival de turno y con goleada de por medio se instaló en la gran final del XXII Torneo Nacional de Clubes de la División Mayor del Fútbol de Salón (Dimafusa), en la llave que se disputa en Oruro. Mientras que en Potosí, la suerte no le sonrió esta vez a JRA, que se despidió de la posibilidad de luchar por el título tras caer en la primera semifinal de su serie. OTRA  GOLEADA El representativo chuquisaqueño que disputa la llave en la tierra de Sebastián Pagador se mantiene dulce, anoche volvió a demostrar que está para grandes cosas al aplastar 11-5 a Alberdi de Tarija para amarrar su boleto a la final, donde le espera el cuadro alteño de Redag, que en el preliminar también goleó a la representación potosina de 1 de Mayo por la cuenta de 5-2. No es la primera vez que Singapur logra una amplia diferencia, ya que en su debut abrochó una inexpugnable victoria al golear 10-3 a 1º de Mayo (Potosí). El martes repitió la dosis, endosándole otra lluvia de goles (6-1) a Chichuriru (Beni) y en el cierre de la fase de grupos eliminó al local Carl A-Z con un firme 5-3. Esta noche (21:00), chuquisaqueños y paceños medirán fuerzas en el Palacio de los deportes “Eduardo Lecrere Polo” para conocer al mejor de la serie que se disputa en Oruro. EN  EL  CAMINO En la Villa Imperial, el otro semifinalista por Chuquisaca no pudo repetir su faena de anteriores veladas y con errores propios cayó por un contundente 5-1 ante Independiente Pontejo de Oruro que esta noche disputará la final de la serie con Adutoys de La Paz. Pese a insistir por todos los medios para revertir un resultado adverso, JRA fue presa del nerviosismo, situación que fue bien aprovechada por el cuadro orureño, que golpeó en los momentos precisos para sentenciar el pleito y sepultar cualquier aspiración del crédito capitalino. Esta noche, desde las 19:30 enfrentará a Fagall (Beni), por el tercer lugar de su llave. XXII TORNEO DIMAFUSA RESULTADOS SEDE POTOSÍ Pontejo (OR) 5-1 JRA (CH) Fagall (BN) 2-4 Adutoys (LP) Partidos - hoy, viernes 19:30 JRA vs Fagall 20:30 Pontejo vs Adutoys (final) RESULTADOS SEDE ORURO Redag (LP) 5-2 1ro. de Mayo (PT) Singapur (CH) 11-5 Alberdi (TJ) Partidos - hoy, viernes 19:30 1º de Mayo (PT) vs Alberdi (TJ) 20:30 Singapur (CH) vs Redag (LP) (final) ", "title": "Singapur volvió a hacer de las suyas en Oruro y está en la final"},
{},
{},
{},
{},
{"source": "http://correodelsur.com/deporte/20210916_nosiglia-correra-el-dakar.html", "type": "article", "text": "Bolivia confirmó a su primer representante en el Rally Dakar 2022, se trata del piloto paceño de motociclismo Daniel Nosiglia, hijo del chuquisaqueño Walter Nosiglia. “Será nuestro quinto Dakar y segundo como piloto oficial, eso nos llena de mucha emoción porque nuevamente tenemos la oportunidad de correr para una marca en la prueba más dura del mundo”, manifestó Nosiglia ayer, en una rueda de prensa. Aunque no dio a conocer el nombre, el piloto paceño anunció que correrá el Dakar para una marca internacional. Nosiglia anunció que camino al raid más peligroso del planeta, intervendrá en el Rally Mundial de Marruecos, el próximo mes. El Dakar 2022 se disputará en Arabia Saudí, del 1 al 14 de enero. El hijo del “lobo del desierto” participó en las ediciones 2017, 2018, 2019 y 2020. ", "title": "Nosiglia correrá el Dakar"},
{"source": "http://correodelsur.com/deporte/20211126_independiente-con-los-dientes-afilados.html", "type": "article", "text": "Independiente cerró una sesión intensa de fútbol en la que el DT Marcelo Robledo no dejó nada al azar y se tomó el tiempo de paralizar jugadas, recriminar errores y felicitar aciertos. Todo apunta a que el sábado saltará al partido con Real Santa Cruz (19:30) con el cuchillo entre los dientes, dispuesto a ganar y más firme que nunca en su lucha por alcanzar el título del torneo de la División Profesional. Tras haber perdido 3-1 ante Royal Pari, el Matador cortó una racha de 13 partidos sin conocer la derrota y puso en riesgo su sueño de verse campeón, por lo que tiene la imperiosa necesidad de sumar en su feudo, el estadio Patria ante los Albos. “Hay que poner más hue… muchachos, del segundo nadie se acuerda”, fue una de las frases que empleó el “Loco” para inyectarle ánimo a su plantel, que si bien no depende de sí mismo, aún mantiene a flote la ilusión de alcanzar la corona o, mínimo, el boleto de Bolivia 2 en la Copa Libertadores 2022, siempre y cuando tenga un rendimiento perfecto y sus rivales directos –The Strongest y Always Ready– tropiecen en las últimas cuatro fechas. Ese espíritu de lucha fue reforzado por la presidenta del club, Jenny Montaño, quien llegó hasta el auxiliar del Patria para entablar una charla con el primer plantel. “Les dije que quiero verles como siempre, dando todo en el campo de juego y demostrando a la gente que el club Independiente tiene garra, trabajo y sacrificio que nos permitirá lograr el objetivo final”, sostuvo. VARIANTES EN EL ONCENO Robledo ya tiene en mente el 11 que mandará al campo de juego la tarde del sábado y ratificó que las principales novedades estarán en la retaguardia. David Díaz cumplió su sanción de cuatro partidos y retomará su lugar haciendo dupla con Martín Chiatti, mientras que Brian Hinojosa reemplazará en el flanco izquierdo al suspendido Jenrry Alaca que acumuló su décima tarjeta amarilla del campeonato. Por lo demás, el DT mantendrá la base con Elder Araúz bajo los tres palos y Denilson Valda cerrando la línea de la defensa. Alejandro Bejarano, Mijaíl Avilés, Gustavo Cristaldo y Yesit Martínez coparán el medio sector, para dejar en el ataque al artillero del campeonato Martín Prost y, a su cómplice, Erick Correa. CON GANCHO El Matador busca recompensar el apoyo incondicional que el hincha le brindó durante la presente temporada, por lo que lanzó la promoción 2x1 en entradas y abonos para todos los aficionados que deseen asistir al partido del sábado. La escala de precios va desde los Bs 50 Butacas, Bs 40 Preferencia, Bs 30 General y Bs 20 Curva Sur. Jenny Montaño Presidenta de Independiente Les dije que quiero verles como siempre, dando todo en el campo de juego”. COSTO DE LAS ENTRADAS Butaca 50 Bs. Preferencia 40 Bs. General 30  Bs. Curva Sur 20 Bs. ", "title": "Independiente con los dientes afilados"},
{},
{},
{},
{},
{"source": "http://correodelsur.com/genteflash/20211023_candidatas-a-reina-hispanoamericana-se-concentran-en-sucre.html", "type": "article", "text": "Las candidatas a Reina Hispanoamericana disfrutan de un almuerzo en El Huerto. CARLOS RODRÍGUEZ/CORREO DEL SUR Las candidatas a Reina Hispanoamericana disfrutan de un almuerzo en El Huerto. CARLOS RODRÍGUEZ/CORREO DEL SUR Las candidatas a Reina Hispanoamericana disfrutan de un almuerzo en El Huerto. CARLOS RODRÍGUEZ/CORREO DEL SUR Las candidatas a Reina Hispanoamericana disfrutan de un almuerzo en El Huerto. CARLOS RODRÍGUEZ/CORREO DEL SUR La candidata de Bolivia con los niños del proyecto Las candidatas a Reina Hispanoamericana disfrutan de un almuerzo en El Huerto. CARLOS RODRÍGUEZ/CORREO DEL SUR Las candidatas a Reina Hispanoamericana disfrutan de un almuerzo en El Huerto. CARLOS RODRÍGUEZ/CORREO DEL SUR Las candidatas a Reina Hispanoamericana disfrutan de un almuerzo en El Huerto. CARLOS RODRÍGUEZ/CORREO DEL SUR Las candidatas a Reina Hispanoamericana disfrutan de un almuerzo en El Huerto. CARLOS RODRÍGUEZ/CORREO DEL SUR Las candidatas a Reina Hispanoamericana disfrutan de un almuerzo en El Huerto. CARLOS RODRÍGUEZ/CORREO DEL SUR Las candidatas a Reina Hispanoamericana disfrutan de un almuerzo en El Huerto. CARLOS RODRÍGUEZ/CORREO DEL SUR Las candidatas a Reina Hispanoamericana disfrutan de un almuerzo en El Huerto. CARLOS RODRÍGUEZ/CORREO DEL SUR Las candidatas a Reina Hispanoamericana disfrutan de un almuerzo en El Huerto. CARLOS RODRÍGUEZ/CORREO DEL SUR Las candidatas a Reina Hispanoamericana con los niños del proyecto Las candidatas a Reina Hispanoamericana están en Sucre, donde la noche de este sábado, en el Palacete de El Guereo, se elegirá el Mejor Traje Típico de este certamen de belleza. Hospedadas en Kultur Berlín, las reinas cumplen una agenda en la capital de Bolivia, que incluye un almuerzo en el restaurante El Huerto y una pasarela en joyería Paladium, entre otras actividades que culminarán con el desfile de trajes típicos y la elección del mejor, actividad que cuenta con el apoyo de la Alcaldía. Las beldades han paseado por cuatro departamentos de Bolivia: La Paz, donde realizaron un city tour; Potosí, concretamente por el salar de Uyuni, donde participaron de la inauguración de la feria departamental de turismo y del desfile en Fedetur, en el mismo salar; Chuquisaca, y por supuesto Santa Cruz, la sede del concurso organizado por Promociones Gloria. La gala de la versión número 30 de Reina Hispanoamericana se llevará a cabo el 30 de octubre en Santa Cruz de la Sierra , donde candidatas de más de 30 diferentes países del mundo competirán por el título y la corona internacional. Las participantes y todo el equipo de Promociones Gloria se realizaron la prueba antígena de covid-19, cumpliendo así el protocolo sanitario establecido.  ", "title": "Candidatas a Reina Hispanoamericana se concentran en Sucre"},
{},
{"source": "http://correodelsur.com/sociedad/20211126_el-senamhi-emite-alerta-naranja-ante-posibles-desbordes-de-cuatro-rios-de-chuquisaca.html", "type": "article", "text": "El Servicio Nacional de Meteorología e Hidrología (Senamhi) declaró alerta naranja en tres departamentos, entre ellos Chuquisaca, ante posibles desbordes de ríos estos días. “Alerta naranja para el periodo del 26 al 29 de noviembre del 2021. Ascensos repentinos de nivel con posibles desbordes en las cuencas Rocha, Guadalquivir y Sucre”, señala el reporte de la institución. En Chuquisaca a alerta es para el domingo 28 y el lunes 29. La advertencia es la siguiente: En Cochabamba alertan por los ríos Rocha y Chaky Mayu. En Tarija, el río Guadalquivir. El Senamhi aclara que se declara en alerta naranja cuando la tendencia ascendente de los niveles de ríos y la persistencia e intensidad de las lluvias, indican la posibilidad de presentar desborde de los ríos en las próximas horas. ", "title": "El Senamhi emite alerta naranja ante posibles desbordes de cuatro ríos de Chuquisaca"},
{"source": "http://correodelsur.com/genteflash/20211028_kaiseki-sushi-la-cocina-asiatica-con-ingenio-boliviano.html", "type": "article", "text": "Yerko Vlahovic y Andrea Blanco. Natalia Romero y Luis Fernando Tapia. Familia Amusquivar. Degustación de productos de Kaiseki Sushi. Degustación de productos de Kaiseki Sushi. Los nuevos ambientes de Kaiseki Sushi. Momento del brindis. Corte de cinta inaugural. Laura Biggemann y Luis de la Fuente. Tapia. 4. Pablo Vaca y Salma Jadue. La noche del pasado viernes tuvo lugar la reinauguración de Kaiseki Sushi en sus nuevos ambientes, ubicados en la calle San Alberto #292 esquina Abaroa, en Sucre. El acto consistió en una recepción de los invitados y una degustación de sus deliciosos productos. El establecimiento es espacioso donde los comensales se podrán acomodar tranquilamente en un ambiente moderno y degustar de todas las variedades de sushi, además del especial de los jueves: el delicioso Ramen. ", "title": "Kaiseki Sushi: la cocina asiática con ingenio Boliviano"},
{},
{"source": "http://correodelsur.com/deporte/20211124_el-psg-de-messi-cae-ante-el-city-pero-sigue-con-vida-en-la-champions.html", "type": "article", "text": "El Manchester City superó por 2-1 al París SG este miércoles en duelo de la 5ª jornada de la Liga de Campeones, un resultado que clasifica a los dos equipos para los octavos de final gracias a la derrota del Brujas frente al RB Leipzig (5-0). Kylian Mbappé adelantó a los parisinos al comienzo de la segunda parte (50’), pero el Manchester City, superior a su rival durante todo el partido, volteó el marcador con los goles de Raheem Sterling (63’) y del brasileño Gabriel Jesús (76’). Sabíamos que al PSG le gusta hacer pases, por lo que teníamos que presionar para recuperar la pelota y después tratar de jugarla , explicó tras el partido el goleador brasileño. Estamos felices por acabar primeros de grupo y trataremos este año de llegar hasta el final, aunque hay mucha competencia , añadió Gabriel Jesus. Con estos resultados, el City se clasifica como primero de grupo con 12 puntos, mientras que el PSG, con 8, lo hará como segundo. Lo más importante era clasificarse , declaró el capitán Marquinhos para relativizar la derrota del PSG. A veces terminas primero y te toca un equipo muy fuerte. Sin embargo, a veces terminas segundo y tienes un mejor sorteo , justificó el central brasileño. El RB Leipzig está igualado con el Brujas con 4 puntos, pero la goleada en Bélgica le garantiza la tercera plaza, que le permitirá jugar la Europa League. Pese a que el París SG trató de dominar de inicio, las primeras oportunidades llegaron del lado inglés, con dos remates del argelino Riyad Mahrez. Uno lo sacó Keylor Navas con una gran atajada (5 ), justo después de que Presnel Kimpembe sacara bajo palos un remate de Rodri, y otro lo sacó con la cabeza Achraf Hakimi (18). A medida que avanzaban los minutos, el dominio del City fue cada vez mayor y las ocasiones de gol se fueron acumulando: Ilkay Gundogan estrelló en la madera un disparo desde fuera del área (33 ) y Mahrez puso a prueba de nuevo a Navas, con un disparo ajustado que el costarricense sacó con la manopla (34 ). Gabriel Jesus decide El París SG pagó en los primeros minutos el partido muy discreto de su tridente atacante, aunque antes del descanso dio un aviso al City: John Stones perdió la pelota en el círculo central, Neymar montó la contra y abrió a la izquierda para Mbappé, cuyo disparo de rosca salió rozando el larguero (44 ). Y la advertencia se materializó al inicio de la segunda parte, en una jugada en la que participaron Messi y Neymar y que acabó con el disparo que Mbappé metió entre las piernas de Ederson (50 ). El equipo de Guardiola tardó unos minutos en encajar el golpe, pero rápidamente se lanzó de nuevo hacia la portería de Navas hasta que llegó el empate de Sterling, en un centro de Kyle Walker que Gabriel Jesus, que acababa da saltar a la cancha, dejó pasar para que el internacional inglés la empujara a la red (63 ). El empate no le parecía suficiente premio al equipo local, que siguió apretando y Navas tuvo que emplearse de nuevo a fondo para atajar un disparo de Gabriel Jesus (70). El PSG se acercaba poco al arco local, pero cada vez que lo hacía era con peligro. Sin embargo, Neymar perdonó en un mano a mano contra Ederson (74 ) y lo pagó caro, porque dos minutos después, Gabriel Jesus anotó el segundo para los locales, tras recibir un pase de Bernardo Silva (76 ). Hubo dos periodos. Ellos empezaron mejor, siendo muy agresivos en la presión. En el descanso pudimos arreglar algunos problemas y tuvimos el partido controlado con el 0-1, por lo que estoy decepcionado por el resultado , admitió el técnico parisino Mauricio Pochettino. El entrenador rosarino añadió que su equipo va a ir mejorando poco a poco, en todos los aspectos, hay cosas mejores ahora que hace un mes . ", "title": "El PSG de Messi cae ante el City, pero sigue con vida en la Champions"},
{"source": "http://correodelsur.com/genteflash/20211104_stigma-regresa-con-un-nuevo-concepto-de-discoteca.html", "type": "article", "text": "Stigma reabrío sus puertas en Sucre. Stigma reabrío sus puertas en Sucre. Stigma reabrío sus puertas en Sucre. Stigma reabrío sus puertas en Sucre. Stigma reabrío sus puertas en Sucre. Stigma reabrío sus puertas en Sucre. Stigma reabrío sus puertas en Sucre. Stigma reabrío sus puertas en Sucre. Con el lema y bajo la premisa de “Apoyemos lo nuestro”, la discoteca Stigma reabrío sus puertas en Sucre. La noche del sábado se vivió un ambiente de reencuentro y alegría entre los asistentes, quienes disfrutaron de la música del grupo Imagen. Stigma es un referente de buen servicio y un espacio de calidad para quienes desean disfrutar junto a su grupo de amigos o la pareja de un local pensado por y para los clientes. ", "title": "Stigma regresa con un nuevo concepto de discoteca"},
{"source": "http://correodelsur.com/economia/20211201_montano-presenta-a-elmer-pozo-como-el-director-de-la-nueva-naabol.html", "type": "article", "text": "Después de que el Gobierno eliminó a la Administración de Aeropuertos y Servicios Auxiliares a la Navegación Aérea (Aasana), el ministro de Obras Públicas, Servicios y Vivienda, Edgar Montaño presentó a Elmer Pozo como el nuevo director general ejecutivo de Navegación Aérea y Aeropuertos Bolivianos (Naabol). Pasaron cuatro horas de haberse oficializado el funcionamiento de Naabol en Bolivia mediante el Decreto Supremo 4630 y ahora se confirma a la nueva autoridad, equivalente al cargo que asumía Arminda Choque en Aasana. Según el artículo 3 del DS, la autoridad de la nueva entidad debe ser nombrada por el Presidente de Estado mediante Resolución Suprema, “de una terna propuesta por la o el Ministro de Obras Públicas, Servicios y Vivienda”. Asimismo, Montaño presentó a Boris Barroso como el director de la empresa liquidadora, encargada de garantizar la liquidación y todos los beneficios de los trabajadores de la exAasana, dijo el Ministro. ", "title": "Montaño presenta a Elmer Pozo como el director de la nueva Naabol"},
{"source": "http://correodelsur.com/politica/20211201_evo-amenaza-con-marcha-a-sucre-si-no-se-encarcela-a-los-golpistas.html", "type": "article", "text": "El expresidente Evo Morales advirtió ayer a la administración de justicia con una marcha a Sucre, sede del Órgano Judicial, en caso de que los procesos contra los “golpistas” no avancen como demanda el MAS. El exmandatario reveló que, en conversaciones con sus compañeros, se planteó la posibilidad de ir a Sucre, tras la “Marcha por la Patria”, que se hizo en defensa del gobierno de Luis Arce. “Cuidado que los compañeros decidan irse a Sucre, finalmente, hasta que metan a la cárcel a los golpistas, a tanta gente, yo diría, tan irresponsable con la vida, con la patria y, de paso, con la economía”, dijo el líder del MAS, en entrevista con medios estatales. Morales planteó, incluso, iniciar procesos por daño económico contra los  “golpistas” y a los “paristas”, en referencia a los que promovieron paros “forzados y pagados”. En ese marco, pidió a las instancias correspondientes que  “se pongan la mano al pecho” y que hagan justicia. “No entiendo mucho cómo la justicia puede tardar, teniendo tantas pruebas”, agregó el expresidente. No es necesario  “inventar” o “mentir”, puesto que existen documentos para hacer justicia, insistió. Por otro lado, reclamó que en el Trópico de Cochabamba existen aún personas con medidas cautelares. Morales atribuyó la retardación de la justicia a  “alguna gente infiltrada que, sargueramente, quiere cansar, quiere seguir molestando”. La actitud de la justicia “hace quedar mal al gobierno nacional”, finalizó. REACCIONES La senadora Andrea Barrientos (CC) calificó los dichos de Morales como una nueva amenaza a la democracia. “Las declaraciones de Evo Morales son una amenaza al Estado de Derecho y a la democracia. Evo Morales se cree dueño de Bolivia, dueño de la justicia”, protestó, según recogió la agencia ANF. En Sucre, el presidente de Codeinca, Roger Amador, opositor al Gobierno, dijo que, “al parecer”, el expresidente “anda mal”, porque “quiere encarcelar, a toda costa, a la gente que piensa diferente a él”. Agregó que, si se cumple la amenaza de Morales, “yo creo que se va a convulsionar el país, ya no solo Sucre”. “¿Qué necesidad tienen de venir aquí? Ellos saben que tiene la justicia y la Fiscalía de su lado”, agregó, al señalar que la gente de Sucre no responderá a las nuevas provocaciones de Morales, que buscan “protagonismo”. “Esperemos que sean solo palabras ”, finalizó. Usted puede acceder a esta información completa en la edición impresa de Correo del Sur. ", "title": "Evo amenaza con marcha a Sucre si no se encarcela a los “golpistas”"},
{"source": "http://correodelsur.com/deporte/20211130_confirman-fecha-y-hora-de-la-primera-final-de-la-copa-simon-bolivar.html", "type": "article", "text": "La final de ida de la Copa Simón Bolívar ya tiene definidos su horario, lugar y fecha. Universitario de Vinto y Universitario de Sucre se medirán por el título y el ascenso directo a la División Profesional. De acuerdo con el resultado del sorteo celebrado hace un par de semanas por la Federación Boliviana de Fútbol (FBF), el equipo cochabambino debe comenzar la serie final como local y cerrar en condición de visitante. Por ello, el primer partido fue programado en el estadio Félix Capriles de Cochabamba para este viernes 3 de diciembre, desde las 15:30, según una circular de la Dirección de Competiciones de la FBF. El cotejo de vuelta se disputará en el estadio Patria de Sucre, pero todavía no se confirmó la fecha ni la hora, aunque se presume que será el siguiente fin de semana, el 11 o 12 diciembre. La final se define por puntos, es decir, el equipo que acumule la mayor cantidad de puntos en ambos partidos será el campeón. En caso de igualdad, todo se define en los penales. ", "title": "Confirman fecha y hora de la primera final de la Copa Simón Bolívar"},
{},
{"source": "http://correodelsur.com/seguridad/20211129_un-nino-fallecio-al-caer-del-cuarto-nivel-de-la-construccion-del-mercado-san-antonio.html", "type": "article", "text": "Sucedió el pasado viernes, cuando acompañaba a su padre que trabaja en la obra. Un niño de seis años falleció al caer del cuarto nivel de la construcción del mercado San Antonio, en la ciudad de Sucre. De acuerdo con el informe del director de la Fuerza Especial de Lucha contra el Crimen (Felcc), teniente Milton Arciénega, el niño estaba jugando cerca de donde su padre estaba trabajando junto con su tío, quienes intentaron auxiliarlo, sin éxito. La causa de la muerte fue traumatismo cráneo encefálico abierto y fractura expuesta del tobillo izquierdo, según el informe de la Policía. El personal de Homicidios se encargó del levantamiento del cadáver y lo entregó a la familia. ", "title": "Un niño falleció al caer del cuarto nivel de la construcción del mercado San Antonio"}
]