{}
{}
{}
{}
{}
{"type": "article", "source": "http://elpotosi.net/mundo/20211130_el-matrimonio-igualitario-en-chile-llega-al-momento-decisivo-en-el-congreso.html", "text": " El matrimonio entre personas del mismo sexo se encamina a convertirse en ley en Chile si el Senado lo aprueba este martes para concretar un largo anhelo de la comunidad LGBTIQ+. La Cámara Alta tiene la última palabra sobre el proyecto pero previamente debe ser revisado en la Comisión de Constitución del Senado, lo que podría demorar la votación final o incluso posponerla para otra jornada. Este proyecto debe ser ley ahora mismo. Ya no hay excusas para seguir extendiendo la discusión en el Congreso, teniendo a cientos de familias esperando con ansias , indicó Isabel Amor, directora ejecutiva de Fundación Iguales. El proyecto busca equiparar derechos y obligaciones independientemente del sexo de las personas que conformen el matrimonio. Para ello cambia el concepto matrimonio entre un hombre y una mujer para que se aplique sin distinción de sexo. Actualmente la única herramienta jurídica para unir legalmente a parejas del mismo sexo es el Acuerdo de Unión Civil -aprobado en 2015-, que permite acceder a casi todos los derechos que estipula el matrimonio pero niega la posibilidad de adopción y los derechos de filiación de hijos para parejas del mismo sexo, discriminación que con este proyecto cambiaría. El amor no discrimina, pero la ley sí. En Chile no somos reconocidas como familia; el matrimonio igualitario es una reivindicación de años viviendo como ciudadanas de segunda categoría , señaló Lorena Grez, quien participó el lunes en la entrega de 20.000 firmas en favor de la aprobación del proyecto. En caso de ser aprobado, Chile se convertiría en el noveno país de América en legalizar el matrimonio igualitario después de Canadá, Estados Unidos, Costa Rica, Ecuador, Colombia, Brasil, Uruguay y Argentina. En México es legal en 14 de los 32 estados del país. El proyecto ingresó al Parlamento en 2017, tras una iniciativa de la expresidenta socialista Michelle Bachelet (2014-2018). El actual presidente chileno, el conservador Sebastián Piñera, decidió acelerar su trámite en el Congreso, tras un sorpresivo anuncio en su última cuenta pública el 1 junio de este año. Fue aprobado en el Senado el 21 de julio y en la Cámara de Diputados el pasado 23 de noviembre, en ambas cámaras con gran mayoría y siempre con la oposición de la derecha oficialista más conservadora. Pero algunos cambios introducidos en artículos del proyecto obligaron a un tercer y último trámite legislativo. Es fundamental avanzar en dignidad con el matrimonio igualitario, porque el amor no puede ser condicionado , dijo la presidenta del Senado, la demócrata-cristiana Ximena Rincón, el lunes tras dar su apoyo a varias organizaciones que luchan por los derechos de la comunidad LGTBIQ+. El 91,8% de quienes fueron consultados y que habían firmado el Acuerdo de Unión Civil señalaron que anularán dicho trámite para casarse. Con respecto a los cuatro años de estancamiento del proyecto en el Parlamento, el 91,9% considera que se ha demorado de manera injustificada . El proyecto también afecta de lleno a la campaña para la segunda vuelta de las elecciones presidenciales del próximo 19 de diciembre, en la que se enfrentarán el ultraconservador José Antonio Kast y el izquierdista Gabriel Boric. Boric, diputado y exlíder estudiantil de 35 años y candidato de la alianza apruebo Dignidad -Frente Amplio y Partido Comunista-, defiende el matrimonio entre parejas del mismo sexo en su programa electoral como una forma de equiparar derechos. En su calidad de diputado, votó a favor del proyecto. En tanto, el abogado Kast, de 55 años, candidato del Partido Republicano, plantea en el punto 249 de su programa impedir que se adoctrine por la fuerza a niños sobre diversas ideologías , y se opone a la aprobación del matrimonio homosexual y la opción de adopción, protegiendo el interés superior del niño , el cual está constituido por el derecho de todo niño a tener un papá y una mamá . ", "title": "El matrimonio igualitario en Chile llega al momento decisivo en el Congreso"}
{}
{}
{"type": "article", "source": "http://elpotosi.net/local/20211130_cooperativistas-afirman-que-no-saldran-de-sus-fuentes-de-trabajo-en-el-cerro-rico.html", "text": " Tras la suspensión de la audiencia de acción popular planteada por el Comité Cívico Potosinista, para preservar el Cerro Rico de Potosí, Edgar Huallpa afirmó que hoy se tenía prevista la audiencia, que fue rechazada por los cooperativistas. Dijo que el sector cooperativista, en el lapso de la suspensión, “van a velar por el bien, por nuestras fuentes laborales”. El dirigente dijo que el sector cooperativista genera ingresos para el Departamento. Agregó que los cooperativistas generan empleo y forman parte de la cadena productiva. ", "title": "Cooperativistas afirman que no saldrán de sus fuentes de trabajo en el Cerro Rico"}
{"type": "article", "source": "http://elpotosi.net/local/20211130_todavia-no-se-firman-los-contratos-para-distribuir-el-paquete-escolar.html", "text": " El encargado de Desarrollo Humano de la Alcaldía, German Mamani, informó que continúan esperando a que algunas empresas presenten sus documentos para la adjudicación de entrega de alimento complementario. Hasta el momento no se han firmado los contratos, porque las empresas deben presentar sus documentos para que el Concejo Municipal de vía libre al proceso. Se entregará el alimento para más de 59 mil estudiantes en el municipio. Se garantizan los recursos económicos, afirmó. ", "title": "Todavía no se firman los contratos para distribuir el paquete escolar"}
{"type": "article", "source": "http://elpotosi.net/local/20211130_recaban-firmas-para-elecciones-en-cotap-denuncian-prorroguismo-de-los-actuales-consejeros.html", "text": " Se espera llenar los libros, para que los socios puedan respaldar las elecciones. Se denuncia que el Consejo de Administración haya habilitado a cinco candidatos mientras que el comité electoral habilitó a 14 candidatos. Además se conocieron denuncias de parte del Consejo de Administración. Esta situación amerita la recolección de firmas de los socios para poder convocar a una asamblea general. Mientras tanto no se llama a elección de consejeros. ", "title": "Recaban firmas para elecciones en Cotap, denuncian prorroguismo de los actuales consejeros"}
{}
{}
{}
{}
{}
{}
{}
{}
{}
{}
{}
{"type": "article", "source": "http://elpotosi.net/cultura/20211128_instalacion-de-luces-navidenas-acabara-el-3-de-diciembre.html", "text": " ", "title": "Instalación de luces navideñas acabará el 3 de diciembre"}
{"type": "article", "source": "http://elpotosi.net/local/20211128_cooperativista-protagoniza-nueva-agresion-a-periodista-de-el-potosi.html", "text": " ", "title": "Cooperativista protagoniza nueva agresión a periodista de El Potosí"}
{"type": "article", "source": "http://elpotosi.net/local/20211125_presidente-de-cooperativa-unificada-dice-que-se-caiga-el-cerro-rico.html", "text": " ", "title": "Presidente de cooperativa Unificada dice que se caiga el Cerro Rico"}
{"type": "article", "source": "http://elpotosi.net/local/20211130_potosi-reporta-17-nuevos-contagios-coronavirus-y-un-deceso-por-covid.html", "text": " ", "title": "Potosí reporta 17 nuevos contagios coronavirus y un deceso por covid"}
