{},
{"type": "article", "source": "http://lapatria.bo/2021/11/27/acfo-entrega-al-sedes-carpetas-de-vacunacion-de-los-danzarines/", "text": " Para su verificación y autenticidad, en cumplimiento a la solicitud del Gobierno Autónomo Municipal de Oruro (GAMO), la Asociación de Conjuntos del Folklore de Oruro (ACFO), entregó ayer las carpetas de vacunación de los danzarines de los 52 conjuntos folklóricos al Servicio Departamental de Salud (Sedes). El presidente de la ACFO, Jacinto Quispaya entregó personalmente las carpetas de los danzarines vacunados contra el Covid-19 al responsable de la Unidad de Epidemiología del Sedes, Waldo Rozo, para que se verifique su autenticidad. Según Quispaya, esta acción tiene el fin de comprobar si realmente los carnets son verídicos y no adulterados, toda vez que se vio la existencia de estos documentos falsificados. En ese sentido, el presidente de la ACFO, aseguró que a todos aquellos danzarines que hayan presentado un documento “fraguado”, se le aplicarán las acciones que correspondan. De momento, Quispaya indicó que no puede dar un porcentaje del número de danzarines vacunados que participarán en el Primer Convite, ya que muchos de los danzarines no bailan de la entrada por motivos de residencia o de trabajo, sin embargo, afirmó que para el Último Convite se tendrá casi al 100% las cifras de vacunados que cumplirán su promesa a la Mamita del Socavón. Por su parte, el responsable de Epidemiologia del Sedes, Waldo Rozo ponderó que la ACFO diera cumplimiento a uno de los puntos sugeridos por la institución que fue la entrega de las carpetas de vacunados por conjunto, para evitar la propagación del virus ante el gran movimiento de personas que habrá el 5 de diciembre. ", "title": "ACFO entrega al Sedes carpetas de vacunación de los danzarines"},
{"type": "article", "source": "http://lapatria.bo/2021/11/30/ema-anuncia-que-tardara-3-a-4-meses-en-aprobar-las-vacunas-frente-a-la-variante-omicron/", "text": " Desde la Agencia Europea del Medicamento (EMA, por sus siglas en inglés) tardaría entre tres y cuatro meses en aprobar una nueva vacuna contra la variante Ómicron del Covid-19, según anunció este martes su directora ejecutiva, Emer Cooke. “Si se necesita modificar las vacunas que ya están aprobadas, podríamos estar en posición de aprobarlas en un plazo de tres o cuatro meses desde que se empiecen a adaptarse», indicó la responsable del organismo, en una comparecencia ante el Parlamento Europeo. Cooke, anunció que las vacunas ya aprobadas son efectivas y siguen salvando a la gente de casos más severos y muertes. Incluso si las variantes se extendieran, las vacunas seguirían proporcionando protección. En el mismo sentido, el presidente y director general de Pfizer España, Sergio Rodríguez, anunció que su compañía podría desarrollar «en un período de 100 días» una nueva vacuna contra el coronavirus adaptada a la variante Ómicron si finalmente se demuestra necesario, según reporte del portal El Mundo. “Seguimos trabajando con las distintas cepas que han ido surgiendo. Hasta el momento, la vacuna ha demostrado seguir siendo eficaz. Ahora estamos analizando la nueva cepa Ómicron. Se está analizando si hay pérdida de efectividad o no. En función de eso, el compromiso de Pfizer es en un período de 100 días poder desarrollar una nueva vacuna”, señaló la autoridad de Pfzer. Dosis de refuerzo La EMA ha aprobado las inyecciones de refuerzo tanto de Pfizer-BioNTech como de Moderna para mayores de 18 años y desde la semana pasada recomienda administrarlas a toda la población y no únicamente a los grupos de mayor riesgo. «Incluso aunque la nueva variante se extienda, las vacunas que tenemos continuarán proporcionando protección. Pero la eficacia de estas vacunas se reduce con el tiempo y cada vez está más claro que la gente deberá extender la protección con un refuerzo. Algo muy importante con la amenaza de la nueva variante», explicó la directora ejecutiva de la EMA. /GFS/ ", "title": "EMA anuncia que tardará 3 a 4 meses en aprobar las vacunas frente a la variante Ómicron"},
{},
{"type": "article", "source": "http://lapatria.bo/2021/11/27/presentan-a-candidatas-para-el-miss-teenager-oruro-2021/", "text": " Al menos 15 bellas candidatas se preparan para el evento de belleza adolescente más importante de la Alta Tierra de los Urus, “Miss Teenager Oruro 2021” que se realizará la primera semana de diciembre. El certamen de belleza “Miss Teenager Oruro 2021” en su cuarta versión organizado por “Jatun Talents”, a la cabeza de Gabriela Luna Ramos y Daniela Escobar, obedece a una franquicia internacional, toda vez que la ganadora tendrá el orgullo de “llamarse Bolivia” en el certamen internacional a realizarse en Panamá en enero de 2022. En el acontecimiento internacional, la representante orureña participará con adolescentes de los cinco continentes, constituyéndose en portavoces de su belleza integral, simpatía, talento, carisma, empoderamiento, folklore, turismo, gastronomía, cultura, tradiciones; en suma, de su “identidad” ante el mundo entero. Para dicha actividad, la organización “Jatun Talents” con el apoyo de un idóneo equipo multidisciplinario en distintas áreas formará a las candidatas para concretar la pro actividad, intelecto, talento y belleza logrando ser “modelos de personas” que representen dignamente a la Tierra del Pagador. Las señoritas adolescentes aspirantes son Adriana Castellón, Ángela Valencia, Nadia Yugar, Leydi Callao, Belén Escalera, Ángela Troncoso, Annette Morochi, Leydi Luna, Daniela Medrano, Jhuliana Characayo, Carolina Illanes, Vania Zepita, Sarai Gil, Yadranca Loredo y Nicol Quispe. La organizadora del certamen señaló que las 15 adolescentes tienen el respaldo y autorización de sus padres, por lo que son aspirantes oficiales a la corona del evento “ Miss Teenager Oruro 2021”. Rumbo al certamen de belleza, Luna agradeció al equipo multidisciplinario de profesionales idóneos y a cada uno de los patrocinadores que confiaron en la organización del concurso. ", "title": "Presentan a candidatas para el “Miss Teenager Oruro 2021”"},
{"type": "article", "source": "http://lapatria.bo/2021/11/30/detectan-primer-caso-de-la-variante-omicron-en-japon/", "text": " Japón confirmó este martes su primer caso de la variante Ómicron del coronavirus, en un hombre que regresó de Namibia, un día después de que las autoridades anunciaran nuevas restricciones en las fronteras. El portavoz del Gobierno, Hirokazu Matsuno, informó que el viajero que regresó de Namibia se le realizó un análisis en el Instituto Nacional de Enfermedades Infecciosas y se confirmó el caso de Ómicron. «Se trata del primer caso de Ómicron confirmado en Japón», añadió, precisando que el viajero infectado un hombre de entre 30 y 40 años está aislado en un centro médico, informó la agencia de noticias AFP. Asimismo, señaló que este paciente está hospitalizado con los síntomas de fiebre y en aislamiento, añadió que la detección del contagio “demuestra la eficacia de las medidas de prevención fronteriza” que aplica Japón contra el virus. El lunes, Japón anunció restricciones fronterizas y vetó el acceso a todos los extranjeros, tan solo unas semanas después de haber flexibilizado esas medidas para permitir la entrada de algunos estudiantes y viajeros por motivos de negocios. Según las nuevas reglas, solo los ciudadanos japoneses y los residentes extranjeros actuales pueden entrar en Japón, salvo unas cuantas excepciones. Quienes lleguen de zonas en las que se haya detectado casos de Ómicron, deberán guardar una cuarentena de tres a diez días en un hotel. Las autoridades niponas están analizando a personas que pudieron estar en contacto con el contagiado para tratar de detectar otras posibles infecciones, detalló el portavoz, que evitó dar más detalles del caso. /GFS/ ", "title": "Detectan primer caso de la variante Ómicron en Japón"},
{"type": "article", "source": "http://lapatria.bo/2021/12/01/elmer-pozo-asume-el-directorio-de-naabol-y-reportan-vuelos-con-normalidad/", "text": " Aproximadamente a las 11:00 horas de este miércoles, fue designado como director ejecutivo de Navegación Aérea y Aeropuertos Bolivianos (Naabol), Elmer Pozo. Los principales aeropuertos del país amanecieron con un resguardo policial y militar con el fin de garantizar los vuelos nacionales e internacionales, los que de acuerdo a reportes se realizan con “normalidad”. Esta jornada se inició el paro indefinido de los trabajadores de la Administración de Aeropuertos y Servicios Auxiliares a la Navegación Aérea (Aasana) quienes hace meses presentaron un pliego petitorio de diez puntos. Precisamente fue hoy que el Gobierno determinó cerrar la entidad y reemplazarla por Naabol. El ministro de Obras Públicas, Édgar Montaño presentó esta mañana a Elmer Pozo como director ejecutivo de la nueva entidad Naabol. «Nuestro director de la liquidación de la ex Aasana es el doctor Luis Boris Barroso Arias y nuestra MAE (Máxima Autoridad Ejecutiva) de Naabol es el licenciado Elmer Pozo Oliva», afirmó el ministro, según reporte de ANF. Asimismo, informó que está en curso el plan de contingencia para garantizar los vuelos y para ello se emitió las notas correspondientes a las Fuerzas Armadas (FF.AA.) y al Ministerio de Gobierno para que resguarden las instalaciones de los aeropuertos de Bolivia. Según reportes de medios locales de los departamentos de La Paz, Cochabamba, Santa Cruz y Potosí, las instalaciones de los aeropuertos en esas regiones se encuentran con un fuerte resguardo policial y militar; mientras tanto los trabajadores de Aasana llevan adelante su paro indefinido y se reúnen para dar una respuesta oficial a la determinación del Gobierno. De esa manera, la directora regional de la Autoridad de Regulación y Fiscalización de Telecomunicaciones y Transportes (ATT), Patricia Gutiérrez informó que los vuelos en el aeropuerto Jorge Wilstermann se realizan con «normalidad». Asimismo, en El Alto y Santa Cruz, los efectivos policiales y militares se situaron en los principales ingresos de los aeropuertos de esas instalaciones para garantizar que las personas ingresen para tomar su vuelo. Finalmente, el dirigente de Aasana en El Alto, Edgar Aliaga afirmó que el Gobierno lo que hace es dividir a la institución con promesas de un 30 por ciento de incremento salarial, lo cual posiblemente no se cumplirá. «No tenemos conocimiento del decreto; es más, dudamos mucho de ese ofrecimiento porque al igual que el Ministro nos hizo la promesa de la reestructuración de Aasana a partir de cero, (…) no dio cumplimiento, entonces dudamos mucho de estos ofrecimientos”, manifestó Aliaga. /MDCB ", "title": "Elmer Pozo asume el directorio de Naabol y reportan vuelos con normalidad"},
{"type": "article", "source": "http://lapatria.bo/2021/11/29/covid-19-156-personas-fueron-dadas-de-alta-en-el-departamento-de-oruro/", "text": " El departamento de Oruro reportó esta jornada seis casos nuevos de Covid-19, dos personas fallecidas y 156 pacientes recuperados, una cifra llamativa puesto que en semanas precedentes, el promedio diario de altas epidemiológicas no superaba las 15 a 18, incluso menos. De acuerdo al reporte diario del Servicio Departamental de Salud (Sedes), los seis nuevos contagios por coronavirus fueron en personas que viven en la capital, al igual que los dos fallecidos. En cuanto a los 156 recuperados, 131 corresponden al municipio de Oruro, 11 a Caracollo, ocho a Huanuni, y a dos a las localidades Sabaya, Curahuara de Carangas y Santiago de Andamarca. Con los datos registrados este lunes, el acumulado de casos registrados desde el inicio de la pandemia, es de 25.430, de los que 23.646 son pacientes recuperados, 1.423 personas que perecieron y 361 quienes aún batallan contra el virus. Hasta la fecha el municipio de Oruro alcanzó en el acumulado los 21.385 casos, Huanuni tiene 1.014, Challapata 783, Machacamarca 200, Caracollo 174, Eucaliptus 162, Sabaya 150, Turco 150, Huari 138, Antequera 122, Salinas de Garci Mendoza 119, Santiago de Andamarca 116. Mientras que Toledo llegó a 114, Poopó a 107, Pazña a 102, Huachacalla a 92, Curahuara de Carangas a 91, Quillacas a 69, Corque a 58, Totora a 34, Huayllamarca a 33, Pampa Aullagas a 31, El Choro a 27 y Belén de Andamarca a 22. Cierran la lista de municipios Soracachi con 20, Escara con 19, Yunguyo de Litoral con 18, Chipaya con 18, Esmeralda con 17, Choquecota con 16, Coipasa con 12, Cruz de Machacamarca con diez, La Rivera con cinco y Carangas con uno. ", "title": "Covid-19: 156 personas fueron dadas de alta en el departamento de Oruro"},
{"type": "article", "source": "http://lapatria.bo/2021/11/29/covid-19-156-personas-fueron-dadas-de-alta-en-el-departamento-de-oruro//#", "text": " El departamento de Oruro reportó esta jornada seis casos nuevos de Covid-19, dos personas fallecidas y 156 pacientes recuperados, una cifra llamativa puesto que en semanas precedentes, el promedio diario de altas epidemiológicas no superaba las 15 a 18, incluso menos. De acuerdo al reporte diario del Servicio Departamental de Salud (Sedes), los seis nuevos contagios por coronavirus fueron en personas que viven en la capital, al igual que los dos fallecidos. En cuanto a los 156 recuperados, 131 corresponden al municipio de Oruro, 11 a Caracollo, ocho a Huanuni, y a dos a las localidades Sabaya, Curahuara de Carangas y Santiago de Andamarca. Con los datos registrados este lunes, el acumulado de casos registrados desde el inicio de la pandemia, es de 25.430, de los que 23.646 son pacientes recuperados, 1.423 personas que perecieron y 361 quienes aún batallan contra el virus. Hasta la fecha el municipio de Oruro alcanzó en el acumulado los 21.385 casos, Huanuni tiene 1.014, Challapata 783, Machacamarca 200, Caracollo 174, Eucaliptus 162, Sabaya 150, Turco 150, Huari 138, Antequera 122, Salinas de Garci Mendoza 119, Santiago de Andamarca 116. Mientras que Toledo llegó a 114, Poopó a 107, Pazña a 102, Huachacalla a 92, Curahuara de Carangas a 91, Quillacas a 69, Corque a 58, Totora a 34, Huayllamarca a 33, Pampa Aullagas a 31, El Choro a 27 y Belén de Andamarca a 22. Cierran la lista de municipios Soracachi con 20, Escara con 19, Yunguyo de Litoral con 18, Chipaya con 18, Esmeralda con 17, Choquecota con 16, Coipasa con 12, Cruz de Machacamarca con diez, La Rivera con cinco y Carangas con uno. ", "title": "Covid-19: 156 personas fueron dadas de alta en el departamento de Oruro"},
{"type": "article", "source": "http://lapatria.bo/2021/12/01/sellan-convenio-para-construir-el-ciidar-en-oruro/", "text": " Con la firma de convenio entre el Ministerio de Medio Ambiente y Agua, el Gobierno Autónomo Municipal de Oruro (GAMO) y la Universidad Técnica de Oruro (UTO), con el apoyo de la Cooperación Española en Bolivia, se consolidó oficialmente la construcción del Centro Internacional de Investigación y Desarrollo en Aguas Residuales (Ciidar) en Oruro. Con la presencia del ministro de Medio Ambiente y Agua, Juan Santos Cruz, del Viceministro de Agua y Saneamiento Básico, Carmelo Balda, del Coordinador General de Cooperación Española Juan Pita , del rector de la UTO, Augusto Medinaceli y del director Jurídico del GAMO, Víctor Apaza, se realizó la firma del convenio que hará realidad la construcción del Ciidar. “Tenemos la tarea de reactivar la economía del país y eso hacemos dando celeridad a las inversiones a los proyectos importantes como el de Oruro para garantizar fundamentalmente  agua y saneamiento básico para la vida principalmente en este momento crítico de emergencia que vive la sociedad con el Covid.19”, manifestó el ministro Santos. Ante una de las grandes problemáticas del medio ambiente en el país y en el mundo como es la contaminación de la fuente de agua, Santos ponderó la Construcción del Ciidar que permitirá mejorar el diseño de plantas de tratamiento de aguas residuales de acuerdo a las características de la región altiplánica del Estado y de toda la región andina. Asimismo, la autoridad gubernamental resaltó que el Ciiidar no solo permitirá el desarrollo de normativas, sino también se constituirá en un centro de capacitación en todos los niveles en el tratamiento de agua residuales para los estudiantes de Ingeniería de la UTO. “Desde Oruro estudiaremos a través de la UTO, cual planta es la que funciona de las nueve líneas de tratamiento de aguas residuales y se difundirá y harán todas las pruebas y además vendrán de otros países”, indicó Balda. Con un monto total de inversión superior a los 27 millones de bolivianos, el Ciidar, un proyecto que busca resolver el problema de aguas residuales en ciudades de altura, se ejecutará en 15 hectáreas ubicadas en terrenos de la zona Sureste de la ciudad. El proyecto se emplazará en marzo de 2022 y se tiene prevista la entrega final el mismo año. ", "title": "Sellan convenio para construir el Ciidar en Oruro"},
{},
