{}
{"type": "article", "source": "http://lapatria.bo/2021/11/30/defensa-civil-inundaciones-en-cochabamba-afectaron-a-mas-de-30-familias/", "text": " Al menos 32 familias fueron afectadas, además de cultivos y viviendas en la zona del Valle Alto del departamento de Cochabamba a causa de inundaciones y desborde de ríos, informó el viceministro de Defensa Civil, Juan Carlos Calvimontes. En una inspección en el municipio de Cliza se evidenció el desborde de canales y ríos Huasa Mayu, Sulti y Cliza, de acuerdo a la información brindada por Defensa Civil de Cochabamba. Calvimontes señaló que se atendió a 32 familias afectadas, aseverando que no se produjo en una magnitud mayor, por el trabajo de prevención que realizaron las alcaldías de afectadas por el desborde de ríos y la Gobernación cochabambina. “De manera que hemos logrado atender 32 familias (en ese sector) ayudándoles en sus domicilios y en el rescate de sus animales. Pero lo más grave de todo esto es que sí hubo afectación de los cultivos, especialmente de maíz, y en este momento estamos haciendo una cuantificación para asistirles desde el nivel central”, señaló. La situación provocó daños considerables a sembradíos y la pérdida total de producción de cultivos de maíz, alfa alfa, papa y frutales. Asimismo, las familias que se vieron afectadas por el desborde de ríos, requieren alimentos, de acuerdo al reporte de la red Erbol. Un daño registrado fue en la Avenida Tadeo Haenke y Juan Pablo Segundo, en el municipio de Cercado, dejando a más de 50 casas anegadas de lodo, por lo que la Alcaldía desplegó a más de un centenar de personal para coadyuvar con los trabajos de despeje de vías, retiro de agua y lodo de las viviendas y otros, reportó el diario Los Tiempos. Afectados de la comunidad de Flores Rancho relataron que fueron “sorprendidos” por el desborde del río Toco, entre Cliza y Punata. El agua entró con fuerza y arrastró las bolsas con maíz, cebolla y otros productos que acopiaban. También gallinas y otros animales. Asimismo, el Distrito 6 de Tiquipaya “revivió” el miedo de los dos aluviones registrados en el río Taquiña. Por su parte, el alcalde Juan Pahuasi, manifestó que no se debió al desborde del río Taquiña, que en 2018 y 2020 colapsó y la mazamorra destruyó todo a su paso, fue a causa de rebalses y taponamientos en las torrenteras y canales de riego. El municipio de Cliza fue el más afectado por el desborde del río con el mismo nombre, además del colapso de torrenteras y canales de riego. Al respecto el alcalde, Juan Limbert Andia señaló que más del 50 por ciento de las 56 comunidades sufrieron inundaciones por lo que analizan declararse en emergencia. /JDLF/ ", "title": "Defensa Civil: Inundaciones en Cochabamba afectaron a más de 30 familias"}
{}
{"type": "article", "source": "http://lapatria.bo/2021/06/27/tormenta-electrica-mata-a-cinco-reses-en-mairana/", "text": " Son tres vacas, un toro y un ternero que murieron la madrugada de este domingo debido a una tormenta eléctrica. El hecho se dio en el municipio de Mairana, en la provincia Florida del departamento de Santa Cruz. Los vacunos se encontraban refugiados debajo de un árbol cuando recibieron la descarga eléctrica que las aniquiló, reportó el diario El Día. El dueño de los animales, Israel Saavedra narró que descansaba tranquilo en su vivienda cuando escuchó el fuerte ruido, sin embargo, a causa del frío no se levantó y no sospechó que un rayo cayó en su propiedad. Horas después salió y encontró a sus reses tiradas debajo de un árbol, en donde verificó que un rayo mató a parte de su ganado. Estos animales se encontraban en etapa de engorde para ser comercializadas. «Eran vacas gordas que pesaban cada una entre 220 kilos y entre todas suman una pérdida de 12 mil bolivianos», dedujo el ganadero afectado. Las zonas de los valles cruceños se verán afectados estos días por el descenso de temperaturas y posibles nevadas que amenazan la producción de estos lugares. Los expertos recomiendan que los animales alcanzados por descargas eléctricas sean quemados y enterrados, ya que la carne del ganado no puede ser garantizada para el consumo de la gente. /RMMP/ ", "title": "Tormenta eléctrica mata a cinco reses en Mairana"}
{"type": "article", "source": "http://lapatria.bo/2021/11/29/autoridades-nacionales-se-unen-a-la-marcha-por-la-patria-a-pocas-horas-de-llegar-a-la-sede-de-gobierno/", "text": " La denominada «Marcha por la patria» convocada por grupos afines al Movimiento Al Socialismo (MAS), luego de siete jornadas de caminata, llega este lunes a su fin y autoridades nacionales como el Presidente del Estado, Luis Arce se unieron a este grupo para dirigirse al centro paceño. Esta medida se inició la semana pasada desde Caracollo, con la premisa de «defender la democracia y a las autoridades electas». Según el vicepresidente David Choquehuanca, quien también se unió a la marcha, arribará, en algunas horas, a la ciudad de La Paz la cual es su punto de destino. Si bien no acompañó los siete días de marcha, el Presidente Luis Arce es parte de la jornada de cierre, del mismo modo que Choquehuanca, también el titular de la Cámara de Senadores, Andrónico Rodríguez, el senador Leonardo Loza y Evo Morales, entre otros personajes políticos que decidieron sumarse. «Hay un voto que se tiene que respetar», fue lo que enfatizó Arce, al llegar a la marcha que ya se encontraba en Senkata la mañana de este lunes. Choquehuanca, declaró que los pueblos son sabios y buscan defender la identidad. “Buscamos respeto a las autoridades democráticamente elegidas, respeto a nuestra Constitución Política del Estado, a nuestra soberanía, a nuestros símbolos patrios. Estamos unidos todos», manifestó la segunda autoridad de Bolivia. Finalmente, el embajador argentino en Bolivia, Ariel Basteiro también formó parte de la movilización, quien se mostró portando una Wiphala. Mientras que en la ciudad paceña, el alcalde Iván Arias espera a la marcha afín al partido de Gobierno, con banderas blancas puestas en diversos lugares de la urbe, con el fin de recibir de manera pacífica a la gente que desciende desde El Alto. /MDCB ", "title": "Autoridades nacionales se unen a la “Marcha por la patria” a pocas horas de llegar a la Sede de Gobierno"}
{}
{}
{}
{"type": "article", "source": "http://lapatria.bo/2021/11/24/sujeto-muere-tras-ser-atropellado-por-el-transporte-municipal-de-la-paz/", "text": " Tras protagonizar una pelea, un hombre fue atropellado por un bus ChikiTiti, del transporte municipal de la ciudad de La Paz, en el barrio Villa Fátima; la víctima perdió la vida, informó el jefe de la División Accidentes de Tránsito, coronel Juan José Millán. El hecho ocurrió en la Avenida 15 de Abril, cerca de la Plaza El Maestro, donde el bus circulaba en su ruta, cuando aparecieron dos personas que protagonizaron una pelea callejera, reportó la red Erbol. En medio de las agresiones, una de las personas le propina a la otra un golpe que le provoca la caída al suelo, detrás de la llanta trasera del bus ChikiTiti. El conductor no logró controlar el vehículo y atropelló al hombre tendido en el piso. “La muerte fue de manera instantánea y por la naturaleza del hecho, la complicidad en este caso (del agresor). (Tampoco) podemos hablar de una impericia del conductor. En este caso, no hay esta situación, no deja de ser un atropello”, señaló Millán. En la investigación preliminar, se estableció que el chofer del bus no se encontraba en estado de ebriedad y tenía la documentación correspondiente. El conductor y la persona que protagonizó la agresión fueron aprehendidos con fines investigativos. El funcionario puede enfrentar un proceso por atropello con muerte de persona, mientras que la otra persona por el delito de homicidio, no obstante, si hubo la intención de que la muerte se produzca, cambiará la figura por asesinato. En tanto, la empresa municipal La Paz Bus emitió un comunicado en el que informó que en el accidente, la víctima se encontraba en estado de ebriedad y colaborarán en la investigación ante las instancias correspondientes. /JDLF/ ", "title": "Sujeto muere tras ser atropellado por el transporte municipal de La Paz"}
{}
{}
