{},
{},
{"type": "article", "source": "http://opinion.com.bo/articulo/escena-del-crimen/harry-asfixiaron-quemaron-ocultar-asesinato/20211113095938842937.html", "text": " Una escena del crimen simulada. La madrugada del miércoles 28 de julio, Harry García Ledezma, de 31 años, fue encontrado sin vida en su domicilio ubicado en la comunidad de Liquinas del municipio de Arbieto, en el Valle Alto de Cochabamba. Un incendio había acabado aparentemente con su vida, pero, horas después, la historia dio un giro inesperado. La autopsia reveló que al joven deportista lo asfixiaron antes de prenderle fuego con el propósito de borrar las huellas, desorientar a la Policía y frustrar la investigación criminal. Harry murió por asfixia mecánica. Lo habrían ahorcado y presentaba, a pesar de las llamas, restos de telas en la garganta y de sogas en las manos, informó el abogado de la familia de la víctima, Juan Pablo Escobar Aguilar, a tiempo de mencionar que el cuerpo del joven fue hallado calcinado, pero que la causa de muerte no fue el incendio. “Él (Harry) ya estaba muerto cuando le prendieron fuego. Se presume que lo llevaron sin vida a su casa y luego incendiaron su habitación para ocultar las marcas o signos de violencia y tapar su asesinato. En principio, parecía que tuvo un accidente e incluso se pensó que sufrió una descarga eléctrica o que una chispa (eléctrica) inició el fuego, pero el informe de Bomberos no estableció una falla eléctrica. Al contrario, se presume que usaron combustible para provocar el incendio”, señaló Escobar. Detrás del crimen está su exenamorada, quien presuntamente actuó en complicidad con otras personas. Celine M.R., principal implicada en el asesinato, fue enviada preventivamente a la cárcel San Sebastián (mujeres), mientras continúan las investigaciones. ÚLTIMAS HORAS DE VIDA Harry, el tercero de cuatro hermanos, era muy conocido en Liquinas y otras comunidades aledañas, donde jugaba fútbol. Vivía en la ciudad de Cochabamba, en el domicilio de su hermana mayor, desde hace unos 13 años. “Él era bastante tranquilo. Mucha gente del Valle Alto lo conocía, nunca ha sido de esas personas que buscan problemas. Hacía amistad rápido con cualquier persona, es decir, era muy carismático y se llevaba bien con todos”, así lo recuerda su hermana Zulema. Harry, el joven que atendía un café internet y hacía trabajos de pintura, nunca se alejó del pueblo donde nació y solía viajar los fines de semana para jugar en campeonatos. Se lesionó la rodilla y sus visitas al Valle Alto, desde hace casi un año, dejaron de ser frecuentes. Algunas veces iba con sus hermanos a su casa de Liquinas, que estaba siendo refaccionada, y otras a ver los partidos de su equipo. Su familia aún no comprende qué lo motivó a trasladarse al Valle Alto el pasado 27 de julio. Su hermana y sus sobrinos lo vieron con vida por última vez entre las 17:30 y 18:30, cuando compartió un momento con ellos. “Estábamos en mi casa haciendo cosas de mis hijos. Él nos ayudó y estaba todo de lo más normal, nada que nos hiciera sospechar algo extraño”, contó Zulema. Harry le dijo a su hermana que iba a volver a salir y que solo había ido a casa a recoger una agenda que necesitaba para hacer unas cuentas de su trabajo. El joven se dirigió al Valle Alto, entre las 18:30 y 19:00, sin comentarles del viaje a sus familiares. Se encontró con un conocido, por casualidad, en la parada de buses. Su acompañante se quedó en el camino, mientras él siguió la ruta hasta Tarata. Con ese testimonio pudieron descartar que Harry haya sido violentado en la ciudad y trasladado hasta Arbieto. Se encontró con su exenamorada, quien presuntamente le tenía resentimiento y habría planeado el crimen en venganza por la ruptura amorosa y al conocer que él tenía otra relación sentimental. LA LLAMADA El 28 de julio, Zulema recibió una llamada al promediar las 05:15, mientras ella cumplía su guardia en una clínica. Un vecino le dijo que estaba viendo salir fuego por una de las ventanas, que daba a la calle, de su vivienda en Liquinas. De inmediato, llamó a Harry para que se dirija a la casa, pero no respondía su teléfono porque él ya estaba sin vida y sus familiares aún desconocían los hechos. Luego, se contactó con su esposo, a quien le pidió que despierte a sus dos hermanos para que vayan a solucionar el problema en el Valle Alto. Su otro hermano le comunicó que Harry no estaba en su habitación y que aparentemente no había llegado a dormir. “Su última conexión en WhatsApp era a las 12:30 de la noche. Tenía su teléfono apagado y no sabíamos dónde estaba. A la media hora me vuelven a llamar y me dicen que hay una persona quemándose en la habitación y que no entrarán más. Me piden que me comunique con la Policía para que vean de quién se trataba. Desde la ciudad, mi esposo contactó a la Policía de Tarata y ellos van a la casa”, relató la hermana mayor. Zulema se dirigió, con su otro hermano, a Liquinas. El incendio estaba controlado, pero aún había humo. Subió al segundo piso y vio que la víctima era Harry, quien tenía entre el 70 u 80% del cuerpo calcinado. “Era mi hermano el que estaba ahí. Lo identifiqué por unas zapatillas que le obsequié, que no se quemaron, y estaban al lado de su cuerpo”. Los hermanos García estaban en shock. No entendían qué hacía Harry en la casa del Valle Alto, por qué fue allá sin avisarles, qué pasó durante la noche, entre otras dudas. La primera hipótesis hacía suponer que la víctima consumió bebidas alcohólicas, se quedó dormido, no se percató del fuego y murió en el incendio. “Al examen físico externo se puede evidenciar que el cuerpo se encuentra totalmente calcinado. En el momento del levantamiento del cadáver estaba todavía desprendiendo humo”, informó el 28 de julio el director de la Fuerza Especial de Lucha Contra el Crimen (FELCC) del Valle Alto, Nelson Campos. En esa oportunidad, dijo que el cuerpo fue trasladado a la morgue del Instituto de Investigaciones Forenses (IDIF) para su autopsia de ley, mientras aguardaba el informe de Bomberos para conocer las causas del incendio. Al principio, la familia también supuso que todo fue un accidente. “Pensamos que lo invitaron a alguna fiesta, se quedó dormido y a lo mejor alguna chispa (eléctrica) causó el incendio, pero una vez que la autopsia nos reveló las verdaderas causas de su muerte quedamos muy acongojados”, dijo Zulema. Con el certificado forense, comenzaron las investigaciones. EXNOVIA, IMPLICADA EN EL CRIMEN Celine M.R., expareja de Harry, fue citada a declarar inicialmente como testigo. La joven dijo que estuvo enamorando con García alrededor de un año, pero que tras terminar su relación cortó toda comunicación con él desde hace al menos seis meses. Faltó a la verdad. Juan Pablo Escobar, abogado de la familia de la víctima, señaló que los extractos de las llamadas demostraron que Celine mentía puesto que arrojaron que ella se comunicó con Harry el 27 de julio, día del crimen, y dos días antes. Esa no fue la única prueba que la incriminó en el asesinato. Después de la muerte de Harry, su novia estuvo recibiendo llamadas de un número privado. Se sintió acosada, pidió el extracto de llamadas y pudo identificar el teléfono que estaba marcándole. Supo que se trataba de Celine, a quien ni conocía porque ella no es del Valle Alto. Escobar dijo que en la habitación incendiada no hallaron los restos del teléfono ni la billetera de la víctima y suponían que su o sus atacantes se llevaron sus pertenencias. Con los indicios mencionados, presumen que la ahora procesada se llevó el celular de Harry y, de ahí, sacó el contacto de la novia. A los dos o tres días del deceso, alguien usaba el Messenger y WhatsApp de la víctima puesto que aparecía ‘en línea’, dijo Zulema. El teléfono de su hermano aún no ha sido ubicado. Harry nunca presentó a Celine como su enamorada. Sus familiares no la conocían sino hasta que las investigaciones la apuntaron como presunta autora del asesinato. SILENCIO Celine volvió a ser citada, pero se abstuvo a declarar. Zulema dijo que la Fiscalía estaba dejándola en libertad, pese a los indicios colectados. La presión de los pobladores de Liquinas y de representantes de otras comunidades que exigían justicia, junto con las peticiones de los abogados e investigador de la FELCC, habría hecho que el fiscal ordene la aprehensión de la sospechosa. El martes 9 de noviembre, el Juzgado Público de Instrucción en lo Penal No. 1 de Tarata, dispuso que la mujer sea enviada, con detención preventiva por seis meses, a San Sebastián. Para la familia de la víctima, el fiscal estaba actuando con ‘negligencia’. La inspección a la casa, donde la víctima fue encontrada sin vida, se realizó como a las cinco semanas. Les decían que eran varias las instituciones que participarían en ese actuado y, por ello, debían aguardar. Tuvieron que presentar un memorial y recién se fijó la inspección. Personal del Instituto de Investigaciones Técnico Científicas (IITCUP) se constituyó al domicilio, pero al haber transcurrido varias semanas les dijeron que no iban a encontrar huellas, células vivas u otros elementos que hubiesen podido colectarse si ese actuado se realizaba, como máximo, a la semana de los hechos. “Cuando realizaron el levantamiento legal del cadáver dijeron que había huellas de pies y presuntamente eran de mujer. En su momento, ellos habían tapado, pero cuando el IITCUP fue ya había llovido e hizo viento y ya no había esos rastros”, dijo uno de los familiares de la víctima. También dio a conocer que hubo otras ‘trabas’. Las telefónicas demoraron entre 10 y 15 días en proporcionarles el extracto de llamadas, pese a que la solicitud va con un requerimiento fiscal. A los dos meses del crimen, se descubrieron los primeros indicios. JUSTICIA “Exigimos justicia para Harry García”, “Buscamos justicia para nuestro amigo” y “Basta de impunidad, queremos justicia”, decían algunos de los carteles que sostenían los pobladores, mientras se desarrollaba la audiencia de Celine. Su muerte conmocionó a los pobladores, quienes se levantaron para exigir justicia. Aún no pueden creer que un asesinato con tal alevosía se haya registrado en su pueblo. Piden la pena máxima para que esos hechos no vuelvan a repetirse. Los dolientes esperan que la detenida declare y el caso se esclarezca. Presumen que hay más partícipes en el asesinato del joven deportista porque ella sola no hubiese podido reducirlo, cargarlo y matarlo. No descartan que la sospechosa, profesional de veterinaria, le haya administrado alguna sustancia para dormirlo y acabar con su vida. La familia no descansará hasta conseguir una condena justa por el asesinato del joven que dejó un niño, de 10 años, en la orfandad. Ese delito se sanciona con 30 años de presidio, sin derecho a indulto, según el Código Penal. ", "title": "A Harry lo asfixiaron y quemaron para ocultar su asesinato"},
{},
{},
{"type": "article", "source": "http://opinion.com.bo/blog/section/policial/estaticas/publicidad/", "text": " ", "title": "Error 404: La página que está buscando no está disponible"},
{"type": "article", "source": "http://opinion.com.bo/articulo/cochabamba/gobernador-llama-alcaldes-realizar-trabajos-prevencion-evitar-inundaciones/20211201150823845346.html", "text": " Después de las inundaciones registradas los pasados días con cientos de familias afectadas en Cochabamba, el gobernador Humberto Sánchez llamó a los alcaldes del departamento a realizar trabajos de prevención en sus jurisdicciones en las cuencas, torrenteras, ríos y riachuelos para evitar taponamientos e inundaciones. “La prevención es importante. Hermanos alcaldes, alcaldesas trabajemos oportunamente para evitar futuras inundaciones”, pidió Sánchez. Asimismo, informó que técnicos de la Unidad de Gestión de Riesgos (UGR) de la Gobernación trabajan en la evaluación de daños por las inundaciones en las diferentes regiones para cuantificar los daños y brindar apoyo. Este lunes en la madrugada, en el municipio de Sacabamba se registraron inundaciones y la riada causó la caída de dos puentes. Sin embargo, Cliza fue el municipio más afectado. En concordancia con el reporte preliminar de la Alcaldía, 340 familias se vieron afectadas, 62 viviendas colapsaron y 248 hogares se han visto damnificados. Los vecinos claman por ayuda. En los municipios de Tiquipaya, Cochabamba, Colcapirhua, Quillacollo y Vinto se identificaron un total de 14 puntos críticos ante la época de las lluvias. En algunos sectores ya hubo inundaciones, mientras que en otros se realizan trabajos para evitar desbordes de ríos y canales. ", "title": "Gobernador convoca a alcaldes a impulsar trabajos conjuntos para evitar inundaciones"},
{"type": "article", "source": "http://opinion.com.bo/articulo/escena-del-crimen/harry-asfixiaron-quemaron-ocultar-asesinato/20211113095938842937.html/#", "text": " Una escena del crimen simulada. La madrugada del miércoles 28 de julio, Harry García Ledezma, de 31 años, fue encontrado sin vida en su domicilio ubicado en la comunidad de Liquinas del municipio de Arbieto, en el Valle Alto de Cochabamba. Un incendio había acabado aparentemente con su vida, pero, horas después, la historia dio un giro inesperado. La autopsia reveló que al joven deportista lo asfixiaron antes de prenderle fuego con el propósito de borrar las huellas, desorientar a la Policía y frustrar la investigación criminal. Harry murió por asfixia mecánica. Lo habrían ahorcado y presentaba, a pesar de las llamas, restos de telas en la garganta y de sogas en las manos, informó el abogado de la familia de la víctima, Juan Pablo Escobar Aguilar, a tiempo de mencionar que el cuerpo del joven fue hallado calcinado, pero que la causa de muerte no fue el incendio. “Él (Harry) ya estaba muerto cuando le prendieron fuego. Se presume que lo llevaron sin vida a su casa y luego incendiaron su habitación para ocultar las marcas o signos de violencia y tapar su asesinato. En principio, parecía que tuvo un accidente e incluso se pensó que sufrió una descarga eléctrica o que una chispa (eléctrica) inició el fuego, pero el informe de Bomberos no estableció una falla eléctrica. Al contrario, se presume que usaron combustible para provocar el incendio”, señaló Escobar. Detrás del crimen está su exenamorada, quien presuntamente actuó en complicidad con otras personas. Celine M.R., principal implicada en el asesinato, fue enviada preventivamente a la cárcel San Sebastián (mujeres), mientras continúan las investigaciones. ÚLTIMAS HORAS DE VIDA Harry, el tercero de cuatro hermanos, era muy conocido en Liquinas y otras comunidades aledañas, donde jugaba fútbol. Vivía en la ciudad de Cochabamba, en el domicilio de su hermana mayor, desde hace unos 13 años. “Él era bastante tranquilo. Mucha gente del Valle Alto lo conocía, nunca ha sido de esas personas que buscan problemas. Hacía amistad rápido con cualquier persona, es decir, era muy carismático y se llevaba bien con todos”, así lo recuerda su hermana Zulema. Harry, el joven que atendía un café internet y hacía trabajos de pintura, nunca se alejó del pueblo donde nació y solía viajar los fines de semana para jugar en campeonatos. Se lesionó la rodilla y sus visitas al Valle Alto, desde hace casi un año, dejaron de ser frecuentes. Algunas veces iba con sus hermanos a su casa de Liquinas, que estaba siendo refaccionada, y otras a ver los partidos de su equipo. Su familia aún no comprende qué lo motivó a trasladarse al Valle Alto el pasado 27 de julio. Su hermana y sus sobrinos lo vieron con vida por última vez entre las 17:30 y 18:30, cuando compartió un momento con ellos. “Estábamos en mi casa haciendo cosas de mis hijos. Él nos ayudó y estaba todo de lo más normal, nada que nos hiciera sospechar algo extraño”, contó Zulema. Harry le dijo a su hermana que iba a volver a salir y que solo había ido a casa a recoger una agenda que necesitaba para hacer unas cuentas de su trabajo. El joven se dirigió al Valle Alto, entre las 18:30 y 19:00, sin comentarles del viaje a sus familiares. Se encontró con un conocido, por casualidad, en la parada de buses. Su acompañante se quedó en el camino, mientras él siguió la ruta hasta Tarata. Con ese testimonio pudieron descartar que Harry haya sido violentado en la ciudad y trasladado hasta Arbieto. Se encontró con su exenamorada, quien presuntamente le tenía resentimiento y habría planeado el crimen en venganza por la ruptura amorosa y al conocer que él tenía otra relación sentimental. LA LLAMADA El 28 de julio, Zulema recibió una llamada al promediar las 05:15, mientras ella cumplía su guardia en una clínica. Un vecino le dijo que estaba viendo salir fuego por una de las ventanas, que daba a la calle, de su vivienda en Liquinas. De inmediato, llamó a Harry para que se dirija a la casa, pero no respondía su teléfono porque él ya estaba sin vida y sus familiares aún desconocían los hechos. Luego, se contactó con su esposo, a quien le pidió que despierte a sus dos hermanos para que vayan a solucionar el problema en el Valle Alto. Su otro hermano le comunicó que Harry no estaba en su habitación y que aparentemente no había llegado a dormir. “Su última conexión en WhatsApp era a las 12:30 de la noche. Tenía su teléfono apagado y no sabíamos dónde estaba. A la media hora me vuelven a llamar y me dicen que hay una persona quemándose en la habitación y que no entrarán más. Me piden que me comunique con la Policía para que vean de quién se trataba. Desde la ciudad, mi esposo contactó a la Policía de Tarata y ellos van a la casa”, relató la hermana mayor. Zulema se dirigió, con su otro hermano, a Liquinas. El incendio estaba controlado, pero aún había humo. Subió al segundo piso y vio que la víctima era Harry, quien tenía entre el 70 u 80% del cuerpo calcinado. “Era mi hermano el que estaba ahí. Lo identifiqué por unas zapatillas que le obsequié, que no se quemaron, y estaban al lado de su cuerpo”. Los hermanos García estaban en shock. No entendían qué hacía Harry en la casa del Valle Alto, por qué fue allá sin avisarles, qué pasó durante la noche, entre otras dudas. La primera hipótesis hacía suponer que la víctima consumió bebidas alcohólicas, se quedó dormido, no se percató del fuego y murió en el incendio. “Al examen físico externo se puede evidenciar que el cuerpo se encuentra totalmente calcinado. En el momento del levantamiento del cadáver estaba todavía desprendiendo humo”, informó el 28 de julio el director de la Fuerza Especial de Lucha Contra el Crimen (FELCC) del Valle Alto, Nelson Campos. En esa oportunidad, dijo que el cuerpo fue trasladado a la morgue del Instituto de Investigaciones Forenses (IDIF) para su autopsia de ley, mientras aguardaba el informe de Bomberos para conocer las causas del incendio. Al principio, la familia también supuso que todo fue un accidente. “Pensamos que lo invitaron a alguna fiesta, se quedó dormido y a lo mejor alguna chispa (eléctrica) causó el incendio, pero una vez que la autopsia nos reveló las verdaderas causas de su muerte quedamos muy acongojados”, dijo Zulema. Con el certificado forense, comenzaron las investigaciones. EXNOVIA, IMPLICADA EN EL CRIMEN Celine M.R., expareja de Harry, fue citada a declarar inicialmente como testigo. La joven dijo que estuvo enamorando con García alrededor de un año, pero que tras terminar su relación cortó toda comunicación con él desde hace al menos seis meses. Faltó a la verdad. Juan Pablo Escobar, abogado de la familia de la víctima, señaló que los extractos de las llamadas demostraron que Celine mentía puesto que arrojaron que ella se comunicó con Harry el 27 de julio, día del crimen, y dos días antes. Esa no fue la única prueba que la incriminó en el asesinato. Después de la muerte de Harry, su novia estuvo recibiendo llamadas de un número privado. Se sintió acosada, pidió el extracto de llamadas y pudo identificar el teléfono que estaba marcándole. Supo que se trataba de Celine, a quien ni conocía porque ella no es del Valle Alto. Escobar dijo que en la habitación incendiada no hallaron los restos del teléfono ni la billetera de la víctima y suponían que su o sus atacantes se llevaron sus pertenencias. Con los indicios mencionados, presumen que la ahora procesada se llevó el celular de Harry y, de ahí, sacó el contacto de la novia. A los dos o tres días del deceso, alguien usaba el Messenger y WhatsApp de la víctima puesto que aparecía ‘en línea’, dijo Zulema. El teléfono de su hermano aún no ha sido ubicado. Harry nunca presentó a Celine como su enamorada. Sus familiares no la conocían sino hasta que las investigaciones la apuntaron como presunta autora del asesinato. SILENCIO Celine volvió a ser citada, pero se abstuvo a declarar. Zulema dijo que la Fiscalía estaba dejándola en libertad, pese a los indicios colectados. La presión de los pobladores de Liquinas y de representantes de otras comunidades que exigían justicia, junto con las peticiones de los abogados e investigador de la FELCC, habría hecho que el fiscal ordene la aprehensión de la sospechosa. El martes 9 de noviembre, el Juzgado Público de Instrucción en lo Penal No. 1 de Tarata, dispuso que la mujer sea enviada, con detención preventiva por seis meses, a San Sebastián. Para la familia de la víctima, el fiscal estaba actuando con ‘negligencia’. La inspección a la casa, donde la víctima fue encontrada sin vida, se realizó como a las cinco semanas. Les decían que eran varias las instituciones que participarían en ese actuado y, por ello, debían aguardar. Tuvieron que presentar un memorial y recién se fijó la inspección. Personal del Instituto de Investigaciones Técnico Científicas (IITCUP) se constituyó al domicilio, pero al haber transcurrido varias semanas les dijeron que no iban a encontrar huellas, células vivas u otros elementos que hubiesen podido colectarse si ese actuado se realizaba, como máximo, a la semana de los hechos. “Cuando realizaron el levantamiento legal del cadáver dijeron que había huellas de pies y presuntamente eran de mujer. En su momento, ellos habían tapado, pero cuando el IITCUP fue ya había llovido e hizo viento y ya no había esos rastros”, dijo uno de los familiares de la víctima. También dio a conocer que hubo otras ‘trabas’. Las telefónicas demoraron entre 10 y 15 días en proporcionarles el extracto de llamadas, pese a que la solicitud va con un requerimiento fiscal. A los dos meses del crimen, se descubrieron los primeros indicios. JUSTICIA “Exigimos justicia para Harry García”, “Buscamos justicia para nuestro amigo” y “Basta de impunidad, queremos justicia”, decían algunos de los carteles que sostenían los pobladores, mientras se desarrollaba la audiencia de Celine. Su muerte conmocionó a los pobladores, quienes se levantaron para exigir justicia. Aún no pueden creer que un asesinato con tal alevosía se haya registrado en su pueblo. Piden la pena máxima para que esos hechos no vuelvan a repetirse. Los dolientes esperan que la detenida declare y el caso se esclarezca. Presumen que hay más partícipes en el asesinato del joven deportista porque ella sola no hubiese podido reducirlo, cargarlo y matarlo. No descartan que la sospechosa, profesional de veterinaria, le haya administrado alguna sustancia para dormirlo y acabar con su vida. La familia no descansará hasta conseguir una condena justa por el asesinato del joven que dejó un niño, de 10 años, en la orfandad. Ese delito se sanciona con 30 años de presidio, sin derecho a indulto, según el Código Penal. ", "title": "A Harry lo asfixiaron y quemaron para ocultar su asesinato"},
{"type": "article", "source": "http://opinion.com.bo/articulo/cochabamba/emavra-despliega-900-trabajadores-59-proyectos-mejorar-areas-verdes-cochabamba/20211201101654845310.html", "text": " El gerente de la Empresa Municipal De Áreas Verdes Y Recreación Alternativa (Emavra), Milton Copa, informó que vienen desplegando 900 trabajadores en 59 proyectos, con un presupuesto de 18 millones de bolivianos, para mejorar las condiciones del medioambiente en Cochabamba. Estamos trabajando en las seis comunas y cada proyecto lo coordinamos con las correspondientes Organizaciones Territoriales de Base (OTB) para que los vecinos también participen en esto. Buscamos mejorar las áreas verdes, generar nuevas, también módulos infantiles , explicó en una entrevista con OPINIÓN. Copa mencionó, asimismo, la metodología de trabajo con que procuran que el césped se mantenga siempre verde . Utilizamos pisos de pabi, en lugar de cemento para filtrar el agua en caso de lluvia. De esta manera garantizamos que el césped no pierda su color. Asimismo, priorizamos el cuidado en coordinación con las OTB . El funcionario acotó que Emavra lleva adelante los trabajos de poda, tala y jardinería de manera gratuita en general porque forma parte de sus funciones . Sin embargo, cuando se trata de un árbol presente en una acera o puerta de casa, requieren una autorización y pago. Necesitan enviar una solicitud a la unidad de Medio Ambiente, que enviará un técnico para evaluar la situación y qué trabajo es necesario realizar. Luego hay una asignación porque existen 54 empresas más como esta. Es pertinente aclararle esto a la ciudadanía . Proyectan que para junio de 2022 mejore de gran manera la situación de las áreas verdes de Cochabamba. De la misma forma, han llevado adelante trabajos de forestación en la zona sur, puntualmente en las gradas del Cristo de la Concordia, donde implementaron un depósito de agua para, mediante un sistema de riego, garantizar el crecimiento de los plantines . ", "title": "Emavra despliega 900 trabajadores y 59 proyectos para mejorar áreas verdes en la Llajta"},
{"type": "article", "source": "http://opinion.com.bo/blog/section/policial/blog/section/informe-especial", "text": " ", "title": "Error 404: La página que está buscando no está disponible"},
{"type": "article", "source": "http://opinion.com.bo/blog/section/policial/estaticas/publicidad//blog/section/cultura", "text": " ", "title": "Error 404: La página que está buscando no está disponible"},
{"type": "article", "source": "http://opinion.com.bo/blog/section/yapame-case/articulo/pais/camacho-agresiones-tarija-cuando-tigre-herido-tira-zarpazos/20211201145703845341.html", "text": " ", "title": "Error 404: La página que está buscando no está disponible"},
