{}
{}
{}
{}
{}
{"type": "article", "source": "http://www.eldiario.net/portal/2021/11/28/el-lustra-39/", "text": " Página 1  Página 2  Página 3  Página 4 y 5  Página 6  Página 7  Página 8  Página 1                               Página 2 Página... Página 1 Página 2 Página 3 Página 4 y 5 Página 6 Página 7 Página 8 Página 1 Página 2 Página 3 Página 4 y 5 Página 6 Página 7 Página 8 Página 1 Página 2 Página 3 Página 4 y 5 Página 6 Página 7 Página 8 Página 1 Página 2 Página 3 Página 4 y 5 Página 6 Página 7 Página 8 ", "title": "EL LUSTRA"}
{}
{}
{}
{}
{}
{}
{}
{}
{}
{}
{"type": "article", "source": "http://www.eldiario.net/portal/2021/11/29/alertan-riesgo-epidemiologico-por-alta-cantidad-de-personas/", "text": " Marcha de sectores afines al MAS llegan hoy a La Paz. Luego de una semana de caminata y bajo serios cuestionamientos por el riesgo epidemiológico que representa concentrar a una alta cantidad de personas en puertas de la cuarta ola de contagios por coronavirus, además de pedidos de autoridades para garantizar la seguridad de la población y la infraestructura de la ciudad, la marcha denominada “Por la Patria” llega en esta jornada a la Sede de Gobierno. Las advertencias sobre el peligro que representa para la salud pública la presencia y aglomeración de una cantidad de personas, en las cantidades anunciadas por el oficialismo, llamó a que representantes del sector salud y autoridades municipales adviertan sobre el riesgo sanitario que podría generarse, así como el peligro para los habitantes de la ciudad de La Paz y sus predios. En los últimos días, el doctor Fernando Romero, secretario ejecutivo del Sindicato de Ramas Medicas en Salud (Sirmes), a tiempo de informar sobre la saturación de los centros hospitalarios y sus Unidades de Terapia Intensiva, pidió a los organizadores de la denominada “Marcha por la Patria” preservar la salud de la población, evitando movilizar a ciudadanos en puertas de la cuarta ola de contagios por coronavirus. “Estamos en plena cuarta ola de la enfermedad del covid-19 en algunos departamentos del país, estamos en fase de contagio comunitario. Vienen con ustedes miles de personas sin medidas de bioseguridad, contagiándose y con seguridad llegarán a contagiar al resto de la población. Estos ciudadanos vienen de los lugares donde hay menos indicadores de vacunación”, manifestó Romero mediante redes sociales. El galeno llamó a la reflexión al expresidente Evo Morales y al Ministro de Salud, Jeyson Auza, para que se evite la realización de actos que puedan provocar una elevación de contagios en la población, provocando un nuevo colapso del sistema de salud, que está en su máxima capacidad. “Un verdadero líder protege la vida de su pueblo, con esta marcha ustedes están condenando a morir a miles de personas”, manifestó Romero. Por su parte el alcalde del municipio paceño, Iván Arias, solicitó al ministro de Gobierno, Eduardo Del Castillo, que se brinden las garantías necesarias para que la columna de militantes del MAS y otros sectores que integran esta marcha no agredan a la población y las edificaciones paceñas. “Solicito a usted pueda instruir a la Policía Boliviana, el resguardo a los ciudadanos paceños, de las edificaciones públicas, monumentos, parques y equipamiento de nuestra ciudad. Los paceños y paceñas recibiremos a los marchistas con banderas blancas, hospitalidad y brindaremos la calidez del noble pueblo paceño” señala parte de la misiva remitida al Ministerio de Gobierno. Al momento de iniciar esta medida en la localidad de Caracollo, el expresidente Evo Morales manifestó que la columna de marchistas llegará a reventar la ciudad de La Paz, haciendo referencia al número de personas que arribarán en esta jornada. “Yo siento que esto solo es un calentamiento, hermano Lucho, hoy día, mañana, es calentamiento, el día lunes, próximo lunes 29 va a reventar La Paz, vamos a demostrar nuestra fuerza. Todos estamos con el proceso de cambio a la cabeza de Lucho y David”, anunció Morales. Luego de presentar un estudio en el que se demuestran irregularidades en el Padrón Electoral Biométrico, el exlegislador, Carlos Borth,... Ante la movilización oficialista convocada por el Movimiento Al Socialismo (MAS) como medida de respaldo al gobierno de Luis Arce... Luego de realizar reiteradas observaciones sobre irregularidades en el uso de aeronaves estatales, la diputada por Comunidad Ciudadana (CC), Luciana... El Comité pro Santa Cruz y la Alcaldía cruceña rechazaron las amenazas del MAS de tomar las fábricas y empresas... Los asambleístas nacionales cuestionaron que la marcha organizada por el Movimiento Al Socialismo (MAS) y sectores afines para respaldar al... ", "title": "Alertan riesgo epidemiológico por alta cantidad de personas"}
{"type": "article", "source": "http://www.eldiario.net/portal/2021/11/30/tse-debe-sanear-o-levantar-un-nuevo-padron-electoral/", "text": " Ex senador por Oruro, Carlos Borth CREDITOS Redes Sociales Carlos Borth Luego de presentar un estudio en el que se demuestran irregularidades en el Padrón Electoral Biométrico, el exlegislador, Carlos Borth, señaló que para devolver firmeza y legitimidad al sistema político nacional, el actual Tribunal Supremo Electoral (TSE) debe proceder con un “saneamiento absoluto” de esta base de datos o la elaboración de uno nuevo en los siguientes meses. El ex senador, quien durante una reunión virtual organizada por el Comité Nacional en Defensa de la Democracia (Conade), presentó un estudio realizado al cuestionado padrón, indicó que los datos de esta herramienta electoral fueron inflados en los últimos procesos electorales, por lo que demandó un saneamiento urgente. “Este Órgano Electoral, u otro, debe proceder a un saneamiento absoluto del padrón electoral, o en su caso levantar uno nuevo, con participación social, con entidades como la prensa, observadores internacionales, etc. que devuelvan firmeza al padrón, al sistema electoral, y legitimidad al sistema político” dijo. Manifestó que si este trabajo no se logra con la actual administración del Órgano Electoral, se debe designar a otro que cumpla con esta tarea de vital importancia para la transparencia de los procesos electorales. “Se demuestra que hay enormes dudas sobre la transparencia del padrón electoral. Esta herramienta es la base del sistema electoral y un sistema electoral confiable y transparente es el que entrega poderes públicos, legítimos y creíbles, si el padrón está mal todo el edificio se derrumba” refirió el exasambleísta. Borth manifestó que el estudio realizado por su persona fue entregado al Órgano Electoral, en este se detalla un incremento de entre 500 mil y un millón de nuevos registros en el 2009 y cifras similares en cada proceso electoral a partir de ese año. Estos pedidos se suman a las denuncias emitidas por la exvocal del TSE, Rosario Baptista, por una supuesta presión política del MAS contra del Órgano Electoral, falta de transparencia en los datos del padrón electoral biométrico y que bajo estas condiciones el partido de gobierno nunca perdería las elecciones. Ante la movilización oficialista convocada por el Movimiento Al Socialismo (MAS) como medida de respaldo al gobierno de Luis Arce... Luego de realizar reiteradas observaciones sobre irregularidades en el uso de aeronaves estatales, la diputada por Comunidad Ciudadana (CC), Luciana... El Comité pro Santa Cruz y la Alcaldía cruceña rechazaron las amenazas del MAS de tomar las fábricas y empresas... Los asambleístas nacionales cuestionaron que la marcha organizada por el Movimiento Al Socialismo (MAS) y sectores afines para respaldar al... Luego de una semana de caminata y bajo serios cuestionamientos por el riesgo epidemiológico que representa concentrar a una alta... ", "title": "TSE debe sanear o levantar un nuevo padrón electoral"}
{}
{}
{}
{"type": "article", "source": "http://www.eldiario.net/portal/2021/11/26/martins-esta-en-la-orbita-del-america-mexicano/", "text": " Las ofertas no faltan para Marcelo Martins. El ariete de la Selección nacional viene siendo pretendido por varios equipos tanto en el ámbito sudamericano como del Oriente Medio. Uno de los que quiere tenerlo de cara al torneo clausura 2022 está en el fútbol mexicano, el América que entró en la pugna por convencer al Matador. Martins viene cumpliendo un gran papel con la Verde en las Eliminatorias Sudamericanas al Mundial de 2022 ya que es el referente y goleador del certamen con 9 dianas. Esto llamó la atención de varios clubes y entre ellos se supo de último momento que las águilas mexicanas están interesados en contar con el ‘flecheiro’. Esta información no fue desmentida por el propio jugador, quien ayer reconoció que hay interés de varios clubes por contar con su aporte. “Cuando eres el goleador de las Eliminatorias despiertas el interés de muchos equipos y ya están charlando con mi empresario. Siempre hay equipos que preguntan y quieren saber cuáles son los números”, dijo Martins, que es el actual goleador de la Eliminatorias con ocho tantos, según publicó el portal deportivo ‘Depor’. El ariete de la Selección desde hoy comenzará a ver su futuro ya que ayer acabó el torneo brasileño (serie b) donde juega con el Cruzeiro de Brasil y con el cual no logró la meta de ascender a primera división. Sin embargo, no se descarta que el Matador tome la decisión de seguir en el Cruzeiro (tiene contrato hasta diciembre de 2022) debido a que esta institución tendrá nuevos inversionistas para armar un gran proyecto y volver a la primera. “Mi empresario lo está manejando. Cuando termine el campeonato brasileño, tal vez ya tendré algo en mente o ver dónde puedo jugar el año que viene”, finalizó el delantero de Cruzeiro. DESCARTADO EN COLO COLO De acuerdo con el diario AS, se informó en anteriores días que uno de los destinos de Martins fue Colo-Colo de Chile. Esto fue desmentido por el propio presidente del cuadro trasandino, Edmundo Valladares, quien descartó de manera rotunda su posible llegada. “Lo descarto completamente. Por ningún motivo. No hemos vuelto a conversar. No ocultamos, queremos ser directos y transparentes. Fue un golpe. Teníamos todo aprobado, la intención era que llegara. No se dio. Los jugadores que quieran venir a Colo Colo deben estar convencidos y ya nos dijeron en su minuto que no venía”, sostuvo Valladares. A mediados de año todo indicaba que Martins sería parte del Colo Colo, por pedido del actual DT Gustavo Quinteros que lo conoce bien en su paso por la Selección. Todo al final terminó en nada. 9 GOLES Marcelo Martins es el actual goleador de las Eliminatorias, relegó a figuras como Messi y Neymar. EL DATO Fuentes indican que también clubes de Perú y Ecuador han preguntado por el jugador. Al igual que el equipo de Qatar y Emiratos Árabes. EL DIARIO Lionel Messi se quedó este lunes con el Balón de Oro al mejor jugador de la temporada 2020/21. Con esto,... Este fin de semana se viralizaron las declaraciones de Pascal Ferré, editor de la prestigiosa revista France Football, quien había... La ceremonia del Balón de Oro que premia al mejor jugador del mundo de la temporada 2021 contó con un... Este lunes Lionel Messi consiguió su séptimo Balón de Oro al ser elegido nuevamente como el mejor futbolista del planeta.... Luego de la derrota ante Wilstermann, Bolívar quedó muy comprometido en lograr su pase a Copa Libertadores 2022 y está... ", "title": "Martins está en la órbita del América mexicano"}
{"type": "article", "source": "http://www.eldiario.net/portal/2021/11/26/martins-esta-en-la-orbita-del-america-mexicano//#back-to-top", "text": " Las ofertas no faltan para Marcelo Martins. El ariete de la Selección nacional viene siendo pretendido por varios equipos tanto en el ámbito sudamericano como del Oriente Medio. Uno de los que quiere tenerlo de cara al torneo clausura 2022 está en el fútbol mexicano, el América que entró en la pugna por convencer al Matador. Martins viene cumpliendo un gran papel con la Verde en las Eliminatorias Sudamericanas al Mundial de 2022 ya que es el referente y goleador del certamen con 9 dianas. Esto llamó la atención de varios clubes y entre ellos se supo de último momento que las águilas mexicanas están interesados en contar con el ‘flecheiro’. Esta información no fue desmentida por el propio jugador, quien ayer reconoció que hay interés de varios clubes por contar con su aporte. “Cuando eres el goleador de las Eliminatorias despiertas el interés de muchos equipos y ya están charlando con mi empresario. Siempre hay equipos que preguntan y quieren saber cuáles son los números”, dijo Martins, que es el actual goleador de la Eliminatorias con ocho tantos, según publicó el portal deportivo ‘Depor’. El ariete de la Selección desde hoy comenzará a ver su futuro ya que ayer acabó el torneo brasileño (serie b) donde juega con el Cruzeiro de Brasil y con el cual no logró la meta de ascender a primera división. Sin embargo, no se descarta que el Matador tome la decisión de seguir en el Cruzeiro (tiene contrato hasta diciembre de 2022) debido a que esta institución tendrá nuevos inversionistas para armar un gran proyecto y volver a la primera. “Mi empresario lo está manejando. Cuando termine el campeonato brasileño, tal vez ya tendré algo en mente o ver dónde puedo jugar el año que viene”, finalizó el delantero de Cruzeiro. DESCARTADO EN COLO COLO De acuerdo con el diario AS, se informó en anteriores días que uno de los destinos de Martins fue Colo-Colo de Chile. Esto fue desmentido por el propio presidente del cuadro trasandino, Edmundo Valladares, quien descartó de manera rotunda su posible llegada. “Lo descarto completamente. Por ningún motivo. No hemos vuelto a conversar. No ocultamos, queremos ser directos y transparentes. Fue un golpe. Teníamos todo aprobado, la intención era que llegara. No se dio. Los jugadores que quieran venir a Colo Colo deben estar convencidos y ya nos dijeron en su minuto que no venía”, sostuvo Valladares. A mediados de año todo indicaba que Martins sería parte del Colo Colo, por pedido del actual DT Gustavo Quinteros que lo conoce bien en su paso por la Selección. Todo al final terminó en nada. 9 GOLES Marcelo Martins es el actual goleador de las Eliminatorias, relegó a figuras como Messi y Neymar. EL DATO Fuentes indican que también clubes de Perú y Ecuador han preguntado por el jugador. Al igual que el equipo de Qatar y Emiratos Árabes. EL DIARIO Lionel Messi se quedó este lunes con el Balón de Oro al mejor jugador de la temporada 2020/21. Con esto,... Este fin de semana se viralizaron las declaraciones de Pascal Ferré, editor de la prestigiosa revista France Football, quien había... La ceremonia del Balón de Oro que premia al mejor jugador del mundo de la temporada 2021 contó con un... Este lunes Lionel Messi consiguió su séptimo Balón de Oro al ser elegido nuevamente como el mejor futbolista del planeta.... Luego de la derrota ante Wilstermann, Bolívar quedó muy comprometido en lograr su pase a Copa Libertadores 2022 y está... ", "title": "Martins está en la órbita del América mexicano"}
{}
{"type": "article", "source": "http://www.eldiario.net/portal/2021/11/24/alfombra-roja-de-los-emas/", "text": " Budapest , la perla del Danubio acogió por primera vez los Europe Music Awards, EMA s de forma presencial. Este evento, organizado por la MTV fue el encargado de premiar a los artistas y grupos más relevantes de  la industria musical a nivel europeo . Las estrellas acudieron en masa al Papp László Budapest Sportaréna, para lucir sus mejores galas en la alfombra roja, ya que el año pasado el evento fue virtual, aunque no fue impedimento para que se lucieran vía Zoom.  Entre los más extravagantes figuraron Maluma, el artista colombiano posó con llamativo ‘look total black’, confeccionado en cuero y firmado por Versace, que llamó la atención por sus elementos plateados en forma de colmillos y tigres. Maluma completó su estilismo como un arnés, unas botas a juego con el ‘outfit’ y unas gafas oscuras a tono con su atuendo. La artista británica Rita Ora se decantó por un outfit de dos piezas, compuesto por un top semitransparente con plumas y un ajustado pantalón de corte recto con cola. Sus complementos iban a tono con el look. Sheeran estuvo entre los primeros en llegar a la alfombra y se destacó entre la multitud con un elegante traje multicolor. La modelo Winnie Harlow, una vez más, dio que hablar por su apuesta estilística. En este caso, un conjunto color turquesa que llamó la atención por la combinación de sus elementos. El ‘outfit’ estaba compuesto por un top de flecos, una mini falda ceñida al cuerpo y con una especie de serpiente en la parte baja. Además, una media por encima de la rodilla que cubría una de sus sandalias.  La actriz y cantautora boliviana, cuyo triunfo ha repercutido en todo el país, pasa indudablemente su mejor momento. Una amplia... Un Accidente Cerebro Vascular (ACV) es un evento que ocurre en el sistema nervioso central por un problema de... “Soy una emprendedora Munay” es el nombre del concurso dirigido a mujeres emprendedoras bolivianas que buscan financiamiento, para alcanzar sus... A nuestros lectores: Betty B. Mercado, sobrina y colaboradora del fallecido astrólogo Walter Mercado, continúa su legado escribiendo los horóscopos. Aries... Aunque cada signo tiene su propia forma de mantenerse positivo, Aries, Leo, Libra, Sagitario y Piscis son conocidos por ser... ", "title": "Alfombra roja de los EMAs"}
{}
{}
{"type": "article", "source": "http://www.eldiario.net/portal/2021/11/30/bolivar-y-pari-en-lucha-por-la-libertadores/", "text": " Luego de la derrota ante Wilstermann, Bolívar quedó muy comprometido en lograr su pase a Copa Libertadores 2022 y este está en riesgo. La Academia no tiene margen de error en estas tres últimas fechas que le quedan al torneo y la última podría definir este boleto cuando se mida con Royal Pari que le sigue los pasos en busca también de este objetivo copero. La Academia, que cayó con el Aviador (1-0), acumula 49 puntos en la tabla de posiciones ocupando el cuarto lugar que da fase preliminar a Libertadores. Detrás de los celestes y pisándoles los pies está Pari (quinto) que tiene 48 unidades y que aspira llegar a este sitial. De las tres fechas que le restan al torneo de la División Profesional, en la última ambos equipos chocarán y este cotejo podría ser clave para definir el cuarto cupo a Libertadores. Sin embargo, Bolívar depende de sí mismo (debe ganar todo y no depende de nadie para asegurar este premio) y también disputará estos tres cotejos sin salir de La Paz. Los celestes mañana recibirán a Palmaflor en La Paz (fecha 28), luego visitarán a Always Ready en El Alto (fecha 29) y finalmente cerrará con Pari también en la urbe paceña (fecha 30). En tanto, el Inmobiliario el jueves visitará a Guabirá en Montero, luego se medirá con Blooming en Santa Cruz y finalmente cerrará visitando a la Academia el cotejo clave mencionado. «Tenemos tres partidos por delante y queremos quedarnos en la Libertadores. Vamos a luchar hasta el final», indicó Jairo Quinteros, defensor de Bolívar. (Foto APG) ", "title": "Bolívar y Pari en lucha por la Libertadores"}
{"type": "article", "source": "http://www.eldiario.net/portal/2021/11/29/el-tiempo-dio-la-razon-sobre-personeria-juridica-del-mas/", "text": " Después de las recientes confesiones vertidas por Rosario Baptista, exvocal del Tribunal Supremo Electoral (TSE), sobre la existencia de suficientes motivos para cancelar la personería jurídica del Movimiento Al Socialismo (MAS) el 2020, el exdiputado Tomás Monasterio, manifestó que el tiempo se encargó de darle la razón y queda esperar que se actúe de la misma forma que en el caso de Unidad Demócrata del Beni. Monasterio señaló que las graves acusaciones de Baptista sobre las faltas que debieron derivar en la pérdida de la personalidad jurídica del actual partido oficialista el año 2020 debieron haber finalizado de la misma forma que en casos similares en que se anuló la participación de toda una plancha de candidatos en el departamento del Beni. Lamentó que al no haberse sancionado en su momento se haya provocado un daño a la democracia por parte del propio TSE. “El tiempo nos dio la razón, aunque en ese momento muchos callaron y con ello hicieron un daño irreversible a la democracia”, expresó el exlegislador. Sobre las palabras de Baptista, señaló que se confirma lo denunciado por su persona en calidad de parlamentario el 2020, por lo que en adelante resta esperar que se actúe con justicia en una última demanda que queda pendiente, a definirse en diciembre de este año. “Ante la confesión reciente de la exvocal, traigo a colación la denuncia que presenté al TSE en julio del 2020 para que se sancione al MAS con la pérdida de su personalidad jurídica como se lo hizo con UD-Beni” señaló. En esa oportunidad, el entonces legislador, exigió que el TSE proceda con la cancelación de la personería jurídica del partido azul tras la divulgación de los resultados de una encuesta interna, por lo que se acudió a instancias judiciales para que el TSE no evada su responsabilidad y se aplique lo que establece la normativa vigente. Durante una entrevista con un medio radial, Baptista sostuvo que la demanda contra el MAS por la difusión de resultados de encuestas debió ser tratada por la Sala Plena del TSE. “Yo he revisado la investigación que se ha hecho en el Tribunal y en mi criterio, analizadas las pruebas que se lograron obtener, la personalidad jurídica del MAS debió haber sido cancelada”, manifestó la exvocal, señalando que existían suficientes motivos para cancelar la personalidad jurídica del partido azul. Al respecto, el actual presidente del Órgano Electoral, Oscar Hasseteufel, recordó que el MAS planteó una acción de inconstitucionalidad ante el TCP, mismo que evitó un pronunciamiento del TSE, en tanto esta instancia judicial no analice el caso, que finalmente salió favorable al partido azul. Precisó que en este caso se presentaron más de 30 denuncias. “Al ser esa una norma inconstitucional, ya no podía aplicarse ninguna sanción” dijo. ", "title": "El tiempo dio la razon sobre personería jurídica del MAS"}
{"type": "article", "source": "http://www.eldiario.net/portal/2021/11/26/martins-esta-en-la-orbita-del-america-mexicano/", "text": " Las ofertas no faltan para Marcelo Martins. El ariete de la Selección nacional viene siendo pretendido por varios equipos tanto en el ámbito sudamericano como del Oriente Medio. Uno de los que quiere tenerlo de cara al torneo clausura 2022 está en el fútbol mexicano, el América que entró en la pugna por convencer al Matador. Martins viene cumpliendo un gran papel con la Verde en las Eliminatorias Sudamericanas al Mundial de 2022 ya que es el referente y goleador del certamen con 9 dianas. Esto llamó la atención de varios clubes y entre ellos se supo de último momento que las águilas mexicanas están interesados en contar con el ‘flecheiro’. Esta información no fue desmentida por el propio jugador, quien ayer reconoció que hay interés de varios clubes por contar con su aporte. “Cuando eres el goleador de las Eliminatorias despiertas el interés de muchos equipos y ya están charlando con mi empresario. Siempre hay equipos que preguntan y quieren saber cuáles son los números”, dijo Martins, que es el actual goleador de la Eliminatorias con ocho tantos, según publicó el portal deportivo ‘Depor’. El ariete de la Selección desde hoy comenzará a ver su futuro ya que ayer acabó el torneo brasileño (serie b) donde juega con el Cruzeiro de Brasil y con el cual no logró la meta de ascender a primera división. Sin embargo, no se descarta que el Matador tome la decisión de seguir en el Cruzeiro (tiene contrato hasta diciembre de 2022) debido a que esta institución tendrá nuevos inversionistas para armar un gran proyecto y volver a la primera. “Mi empresario lo está manejando. Cuando termine el campeonato brasileño, tal vez ya tendré algo en mente o ver dónde puedo jugar el año que viene”, finalizó el delantero de Cruzeiro. DESCARTADO EN COLO COLO De acuerdo con el diario AS, se informó en anteriores días que uno de los destinos de Martins fue Colo-Colo de Chile. Esto fue desmentido por el propio presidente del cuadro trasandino, Edmundo Valladares, quien descartó de manera rotunda su posible llegada. “Lo descarto completamente. Por ningún motivo. No hemos vuelto a conversar. No ocultamos, queremos ser directos y transparentes. Fue un golpe. Teníamos todo aprobado, la intención era que llegara. No se dio. Los jugadores que quieran venir a Colo Colo deben estar convencidos y ya nos dijeron en su minuto que no venía”, sostuvo Valladares. A mediados de año todo indicaba que Martins sería parte del Colo Colo, por pedido del actual DT Gustavo Quinteros que lo conoce bien en su paso por la Selección. Todo al final terminó en nada. 9 GOLES Marcelo Martins es el actual goleador de las Eliminatorias, relegó a figuras como Messi y Neymar. EL DATO Fuentes indican que también clubes de Perú y Ecuador han preguntado por el jugador. Al igual que el equipo de Qatar y Emiratos Árabes. EL DIARIO ", "title": "Martins está en la órbita del América mexicano"}
{}
{}
{}
{}
{"type": "article", "source": "http://www.eldiario.net/portal/2021/11/29/la-marcha-sobre-roma-el-flautista-de-hamelin-y-sus-seguidores/", "text": " En 1922, el fascismo marchaba sobre Roma en una manifestación masiva de poder populista. Miles de personas avivadas por Mussolini ponían entre las cuerdas a la institucionalidad en Italia. La marcha, en sí, no fue una manifestación de unidad o de reivindicación de derechos, simplemente fue una acción violenta cuya única premisa era demostrar el poder de convocatoria del partido fascista; miles de italianos siguieron ciegamente a su líder; una década más tarde entendieron que fueron guiados al fracaso y la vergüenza. El populismo, con el estilo del Flautista de Hamelin, año tras año ha encandilado a miles de personas al son de promesas dulces de progreso y desarrollo; lo importante, al parecer, es el poder que genera tener a disposición a miles de personas para un fin único: la ostentación de poder y fuerza. Cabe la pregunta ¿esta ostentación de poder es necesaria y legítima? La necesidad de ostentación de poder popular no nace desde una premisa de diálogo o reivindicación de derechos, surge como forma de amenaza frontal, disfrazada de pueblo en contra de la sociedad civil, por ende, deja de ser legítima, puesto que su único afán es generar miedo y confrontación. Las marchas populistas son el instrumento ideal del absolutismo, donde la presión social de las masas ideologizadas demuestra su poder con base en el temor. La libertad de elegir, de opinar y de disentir queda severamente amenazada por “el poder popular”, pues los regímenes totalitarios utilizan al pueblo como excusa para el abuso y de escudo contra el sentido común; para el populismo la ética queda supeditada al servicio del caudillo. Toda voz disidente termina siendo sediciosa, es por ello, que el caudillo siempre ve con buenos ojos repetir una y otra vez “la marcha sobre Roma”, como arma de censura contra todo aquel que ose pensar diferente. Todas y cada una de las marchas populistas llevan como estandarte el nacionalismo, defienden la idea de Estado como unidad cimentada en los preceptos ideológicos que promueven estos grupos. Obviamente, la idea de Estado y Nación solo son válidas siempre y cuando provengan del ideario populista, por ello, es impensable que en las “marchas populares” haya cabida para la reflexión o la interpelación, no existe lugar para la razón en medio de la consigna y peor aún, cuando la consigna es “no pensar”. La marcha popular también requiere de un enemigo a enfrentar, por lo general siempre son dos: el liberalismo económico y el cristianismo católico. La razón es simple, ambos preceptos basan sus fundamentos en la libertad de conciencia y en la libertad económica; para el ideario populista la libertad siempre debe quedar supeditada a la voluntad del líder o la voluntad del partido político, todo lo demás es censurado. Las marchas populistas caen en la simple provocación, subrogando para sí la voluntad de pueblo, construyendo una falsa identidad de unidad nacional. La marcha sobre Roma se repite una y otra vez al son de las notas populistas del flautista, llevando a sus incautos seguidores a amagos de enfrentamientos fratricidas, pues todo aquel que piense diferente es el enemigo. Marcelo Miranda Loayza, Teólogo y Bloguero. ", "title": "La marcha sobre Roma, el flautista de Hamelin y sus seguidores"}
{"type": "article", "source": "http://www.eldiario.net/portal/2021/11/30/bitcoin-city/", "text": " El Bitcóin es una moneda de curso legal con poder irrestricto, liberatorio e ilimitado para la realización de transacciones en El Salvador, mediante el Decreto Legislativo Nº 57 de 8 de junio de 2021, la Ley Bitcóin (Btc), normativa que otorga un status legal a la criptomoneda que antes era atacada por sus detractores, por no ser respaldada por país alguno, este hecho es histórico. Japón, en el año 2017, aceptaba al Btc como una forma de pago, pero no se atrevió a darle una cualidad de moneda de curso legal. La energía geotérmica de los volcanes salvadoreños ha servido para instalar una planta de minado de bitcoines que posicionan al país centroamericano en el eje de la batalla por la “guerra de hashes”, esa lucha no solo por almacenar sino por minar el criptoactivo que provoca competencia en los gobiernos del mundo. Se trata del “oro digital” que tiene una tendencia alcista y se constituye, hoy, en el mejor refugio de valor de patrimonio y capital que existe. Entre septiembre y octubre, El Salvador ha adquirido 1.120 bitcoines que han sido comprados aprovechando la caída de precios, que en este momento significan ganancias significativas que han servido para construir no solo infraestructura veterinaria, sino que se construirá 20 “escuelas de Bitcoin”, con el excedente de su Fondo de Bitcoin. Toda esta fiebre centroamericana empezó en El Zonte, un pueblito que cambió el nombre de su playa por “Bitcoin Beach”, un lugar que se ha convertido en el paraíso de los bitcoineros, donde el taxista, mesera, comerciante de artesanías, hoteleros y camareros reciben “satoshis” o centavos de Btc, por sus bienes y servicios: “bitcoineros del mundo vengan a gastar sus moneditas con nosotros”, así, desde el gobierno se llevó a cabo una capacitación masiva de la población con el uso de una billetera digital centralizada llamada “Chivo”, para mandar y recibir el activo digital. Hace poco se llevó a cabo “LabitConf 2021 – Bitcoin week”, una reunión de los maximalistas para aprender y comprender este fenómeno y el presidente Nayib Bukele cerró este evento anunciando la construcción de la Bitcoin City con la inversión de 1.000 millones de USD, la primera ciudad del mundo enfocada en la criptodivisa, que contará con energía geotérmica volcánica, áreas comerciales y residenciales, con su propio aeropuerto y estaciones de tren, etc., que tendrá una forma circular y una plaza, y desde el espacio se podrá divisar el símbolo de la moneda digital. Este proyecto ambicioso tiene como lema: “Invierte aquí y gana todo el dinero que quieras”. Estamos frente a un fenómeno que lo podemos comparar con el surgimiento de una especie de Singapur latinoamericano. Esta ciudad será construida por sugerencia de Max Keiser con bonos de Btc, con un interés anual de 6.55, además del 50% de las ganancias del Btc. Pero el FMI volvió a atacar al país centroamericano, no aprueba ni los bonos ni la ciudad por las amenazas a la estabilidad financiera. Fuera de que existan fuertes cuestionamientos a la democracia y la forma de gobernar de Bukele, que pueden tener argumentos válidos y verdaderos, además de una especie de estatismo paternalista en la adopción de la moneda digital desde una decisión burocrática, no se puede negar que la libertad económica avanza, es decir, el capitalismo para los pobres es una realidad. Por ejemplo, en cuatro meses se han bancarizado 2.2. millones de personas, lo que el sector bancario no logró hacer en más de cuatro décadas. El capitalismo popular se consolida a favor de miles de mujeres que venden pupusas para deleite de los extranjeros y el futuro se pinta de alegría para niños y jóvenes que se integrarán a la tecnología de manera natural, mientras sus pares latinoamericanos siguen anclados en los problemas de la devaluación producida por monedas fiduciarias sin límite de emisión, ahogados en la inflación y la pobreza. Este ejemplo debe ser imitado por los demás países pobres que desean salir de su condición e integrarse al renacimiento de la humanidad. ", "title": "Bitcóin City"}
{"type": "article", "source": "http://www.eldiario.net/portal/2021/11/26/fuerte-repercusion-por-persecusion-a-mamani/", "text": " L a persecusión política que sufre el ex retador al título del mundo WBC, Franklin “Matador” Mamani ha generado una fuerte repercusión internacional, lo que se traduce en que se han hecho eco las cadenas y organismos internacionales. “Pensar distinto no es delito, no es un crimen, no se puede aceptar. Yo no soy servil de ningún partido político, porque soy un oficial que respeto mi institución y la Constitución Política del Estado”, declaró en su momento Mamani, denunciando el acoso del partido en función de gobierno, como es el MAS, siendo que es un deportista de élite y que pretende disputar por segunda vez un centro mundial. Algunas páginas internacionales, como es el caso de Frases de Boxeo, citan al campeón boliviano, con una sugestiva nota que titulan: “Franklin Mamani: El campeón boliviano perseguido por Evo Morales”. En la nota refleja el momento más glorioso para Mamani, quien en el Turning Stone de Verona, en Nueva York, peleó un sábado 11 de junio de 2016, ante el montenegrino Dejan Zlaticanin, el cetro mundial ligero de la WBC. “Es el único boxeador boliviano en competir a nivel mundial. Pero, en el país que vive el Matador es muy difícil entrenar y trabajar a la vez, tomando en cuenta su profesión de policía”, cita el portal que señala que el “Matador” jamás recibió ayuda del gobierno y encima de no tener ese respaldo, sus autoridades le ponen obstáculos, persecusión, hostigamiento en su fuente de trabajo. Con la cita de Eduardo Lamazón, prestigioso periodista mexicano, experto en el boxeo mundial, quien reflejó que Mamani era el referente del boxeo boliviano, así como fueron Alexis Arguello en Nicaragua, o Wilfredo Gómez en Puerto Rico, entre algunos, se descata la trayectoria del boliviano. La nota, menciona que “desde Frases del boxeo nos ponemos del lado de aquellas personas que crean en la libertad de expresión, especialmente nos ponemos en la esquina de Franklin Mamani, que sepa que no está solo. En medio de bastante expectativa y con la presencia de cerca de un millar de atletas de todos el país, anoche se inauguró oficialmente los XXIV Juegos Deportivos Nacionales de Ingenieros de Bolivia en el Coliseo Cerrado Julio Borelli Viterito. Serán tres intensos días de competencia que se desarrollarán en los principales escenarios de La Paz. Los máximos ejecutivos del SIB La Paz y de Bolivia resaltaron la iniciativa, luego se procedió al encendido del pebetero de los Juegos. EL DIARIO ", "title": "Fuerte repercusión por persecusión a Mamani"}
