{}
{}
{"type": "article", "source": "http://www.noticiasfides.com/nacional/sociedad/por-aumentos-de-contagios-de-covid-19-gobernacion-de-santa-cruz-declara-alerta-sanitaria--412612", "text": "La Paz, 25 de noviembre (ANF).– Ante el aumento de contagios de coronavirus (Covid-19), el secretario de Salud de la Gobernación cruceña, Fernando Camacho, anunció la declaración de alerta sanitaria a nivel departamental. La autoridad alertó también sobre el colapso de las camas de terapia intensiva a consecuencia del incremento de infectados en ese departamento que a la fecha acumula 52.811 positivos. “Estamos anunciando la declaratoria de alerta roja sanitaria para activar mecanismos de prevención y prevenir cualquier incidente en terapias intensivas. Lamentablemente estamos viendo un incremento de contagios y la ocupación de camas de terapia intensiva”, añadió. Pacheco anunció que en los siguientes días analizarán las restricciones departamentales para contener la propagación de la enfermedad. El funcionario explicó que más del 90% de las terapias intensivas está ocupada por personas no vacunadas. “Lamentablemente las personas que no están vacunadas son las que están en terapia intensiva y en algunos casos están llegando a fallecer. Pedimos a los que no se vacunaron que asistan a los puntos de vacunación”, afirmó. Restricciones El Comité de Operaciones de Emergencia Municipal (COEM) determinó nuevas acciones que rigen en la capital cruceña desde este jueves, 25 de noviembre, y que se aplicarán hasta el lunes 6 de diciembre. Entre ellas, se decidió que la presentación del certificado de vacunación es de manera obligatoria en cualquier lugar de atención pública o de alta concurrencia. También están prohibidas las fiestas de promoción, al igual que los eventos donde se concentren más de 50 personas. El horario permitido de circulación de vehículos, incluidas motocicletas y bicicletas, y personas será de 05:00 hasta las 02:00 de la madrugada del día siguiente. Las actividades, públicas y privadas, comerciales y de servicios, podrán prestar atención de 05:00 a 01:00 de la madrugada. Los patios de comida, restaurantes, cafeterías y otros sitios de consumo de alimentos y bebidas, así como gimnasios, eventos deportivos, religiosos, culturales y académicos, centros comerciales, supermercados, mercados, entidades financieras y otras actividades comerciales deben atender al 30% de su capacidad. /ANF/  ", "title": "Por aumento de contagios de Covid-19, Gobernación de Santa Cruz declara alerta sanitaria"}
{}
{"type": "article", "source": "http://www.noticiasfides.com/nacional/sociedad/auza-tilda-de-34criminal-34-paro-anunciado-por-medicos-en-defensa-de-calvo-y-advierte-con-sanciones-412663", "text": " La Paz, 29 de noviembre (ANF). -  El ministro de Salud, Jeyson Auza, calificó de “criminal” el paro anunciado por los médicos de Santa Cruz en defensa del presidente del Comité pro Santa Cruz, Rómulo Calvo. Advirtió con sanciones para los profesionales o servidores en salud que acaten la medida. “Nos parece criminal, ese es el término, criminal un paro anunciado en plena pandemia, en Santa Cruz, en el foco del Covid-19 suspender la atención en salud para nuestro pueblo cruceño, es criminal y además sin fundamento el hecho que se anuncie un paro por un tema netamente administrativo”, criticó Auza. Las declaraciones de la autoridad surgen después de que médicos anunciaron que realizarán un paro el martes 30 de noviembre en apoyo a Calvo, quien fue destituido junto al excívico Fernando Castedo de la Caja Petrolera de Salud (CPS), por inasistencia a la misma. El presidente del Colegio Médico de Santa Cruz, Wilfredo Anzoátegui, consideró que la suspensión de ambos galenos fue una acción política y añadió que “por eso, el día martes 30 se está declarando un paro departamental de la salud, incluido el sector público, la seguridad a corto plazo y el sector privado”. El titular de la cartera de Salud rechazó las declaraciones del  dirigente de los galenos y negó que la destitución Calvo se trate de una “persecución política”. “Nos parece realmente ilógico que se esté diciendo que en defensa de esas irregularidades pueda suspenderse el derecho a la salud del pueblo cruceño, no lo vamos a admitir y aquí debemos ser muy claros todo funcionario que acate ese paro injustificado, tendrá la sanción con el descuento correspondiente”, advirtió. Llamó “sinvergüenzas” a Calvo y Castedo por cobrar salarios del Estado sin cumplir sus funciones. Aclaró que el líder cívico no está siendo procesado por el paro de nueve días y que su criterio, afectó la vacunación, sino porque cobró su salario de Bs 24.000 bolivianos que percibía en la Caja Petrolera de Salud como médico. Calvo cuenta con un ítem como médico especialista en la Caja Petrolera de Salud. Dijo que accedió al puesto de trabajo mediante concurso de méritos. También cumple diversas funciones como responsable del Sindicato Médico y Ramas Anexas (SIMRA) en la CPS. Jorge Valda, defensa legal del líder cívico anunció una acción ante la Organización Internacional del Trabajo (OIT) para denunciar persecución y violación al derecho al trabajo . /ANF/NVG/ ", "title": "Auza tilda de criminal paro anunciado por médicos en defensa de Calvo y advierte con sanciones"}
{"type": "article", "source": "http://www.noticiasfides.com/nacional/sociedad/el-rostro-campesino-en-los-12-dias-de-bloqueo-de-caminos-en-oruro-407164", "text": " La Paz, 19 de noviembre (ANF).- Al menos 1.800 campesinos fueron movilizados la madrugada del 3 de agosto en el Cruce Machacamarquita, sector clave hacia los departamentos del sur de Bolivia y las provincias orureñas y potosinas, para acatar el paro indefinido por la fecha de las elecciones. En ese sector del país, el rostro del conflicto, que duró 12 días, fue campesino, y se encargó de paralizar el transporte público y privado. Rodrigo Maraza, dirigente de los campesinos de Oruro (FESUTCO), asegura que la suspensión de las elecciones generales, fue una de las grandes molestias del sector, y tras la multitudinaria marcha y posterior cabildo del 28 de julio en El Alto – La Paz, se resolvió ir a un paro indefinido con bloqueo de caminos. Los campesinos de la Central Sindical de Trabajadores Campesinos de Dalence iniciaron la acción bloqueando el paso de vehículos en Cruce Machacamarquita y Cruce Ventilla, a 208 Km de Oruro y 111 Km de Potosí. El lugar concentró a más de 3.000 campesinos orureños y del Norte de Potosí, que paralizaron el tránsito hacia la urbe potosina. “El pueblo boliviano no es tonto”, dijo Víctor Cabrera, dirigente de la Central de Trabajadores Campesinos Dalence de Oruro. Cuestionó la “integridad moral” de la presidenta Jeanine Añez, por prorrogar las elecciones generales en tres ocasiones: 3 de mayo, 2 de agosto y 6 de septiembre. “Nosotros hemos esperado ansiosos, pacíficamente, para que pueda convocar a elecciones este gobierno transitorio, su único objetivo era convocar en tres meses a elecciones generales, pero lo ha estado prorrogando”, añade, y dice que los habitantes de los siete ayllus, autoridades originarias, la organización de mujeres Bartolinas y jóvenes profesionales, de Dalence, forzaron a los líderes a organizar la protesta. Cuenta que lo más difícil de la movilización fue contener algunas reacciones como llevar el conflicto directamente a La Paz. La gran protesta campesina permanecía en el bloqueo por voluntad propia, pasando los días con agua y coca para que se respeten sus derechos constitucionales y ciudadanos. Las mujeres mineras y campesinas también fueron protagonistas de los 12 días de bloqueo. La ejecutiva de la organización de mujeres Bartolinas, Gladys Paredes, dice que participaron por cariño a sus hijos y por el futuro de Bolivia que está en una crisis total por causa de la pandemia del nuevo coronavirus (Covid-19). El sector productivo de Potosí y Oruro paró por dos meses para evitar la propagación del Covid-19 que hasta la fecha cobró más de 8 mil vidas en el país. Paredes lamentó la medida del bloqueo que terminó afectando a un amplio sector de la población que vive por cuenta propia y dedicada al comercio y al trabajo informal, aunque reconoció: “si hay bloqueos, nos escuchan”. Algunas mujeres participaron de los bloqueos junto a sus hijos, al no tener con quien dejarlos, por lo que Paredes dice: “todos están involucrados” en las protestas. “Si el gobierno quiere iniciar un proceso, tiene que procesar a todo Huanuni, a todo el agro, a los siete ayllus y a las 39 comunidades”, advierte. En 12 días de bloqueo empezaron a escasear alimentos y medicamentos y esa realidad fue analizada por la dirigencia de la COB y el Pacto de Unidad, en busca de un cuarto intermedio, según la dirigencia campesina. “Hemos tomado esa acción, nosotros somos orgánicos”, dice Marza y reconoce el esfuerzo de sus bases agrarias, mineras, productores y de profesionales que “han aguantado a plan de coca y agua para legitimar el derecho a una ley que garantice elecciones transparentes”. Así como en Oruro y parte de Potosí, las organizaciones campesinas del altiplano de La Paz y de Chuquisaca tuvieron participación activa en los bloqueos para exigir una fecha de elecciones. Fijada la fecha definitiva para el 18 de octubre, tras las negociaciones entre el Tribunal Supremo Electoral y la bancada del MAS en el Legislativo Plurinacional, los bloqueos se fueron desactivando paulatinamente, ante los rostros incrédulos de algunos dirigentes y campesinos de base que pretendían continuar con la medida. Finalmente, Maraza advirtió: “Nos vamos a volver a levantar si hay alguna situación que esté fuera de las leyes y de las normativas; como pueblos originarios lo que siempre hemos querido ha sido tener unas elecciones, donde nosotros podamos decidir a nuestro gobierno”. /ANF/ ", "title": "El rostro campesino en los 12 días de bloqueo de caminos en Oruro"}
{}
{"type": "article", "source": "http://www.noticiasfides.com/nacional/sociedad/alcaldes-de-capitales-piden-reunion-a-arce-para-tratar-dudas-sobre-financiamiento-en-ley-1407-412565", "text": " ", "title": "Alcaldes de capitales piden reunión a Arce para tratar dudas sobre financiamiento en Ley 1407"}
{"type": "article", "source": "http://www.noticiasfides.com/nacional/sociedad/alcaldes-de-capitales-piden-reunion-a-arce-para-tratar-dudas-sobre-financiamiento-en-ley-1407-412565/javascript:$.pageslide.close()", "text": " ", "title": "Alcaldes de capitales piden reunión a Arce para tratar dudas sobre financiamiento en Ley 1407"}
{}
{"type": "article", "source": "http://www.noticiasfides.com/mundo/covid-21-de-destinos-en-el-mundo-mantiene-sus-fronteras-completamente-cerradas--412633", "text": " ", "title": "Covid: 21% de destinos en el mundo mantiene sus fronteras completamente cerradas"}
{}
{"type": "article", "source": "http://www.noticiasfides.com/nacional/sociedad/por-aumentos-de-contagios-de-covid-19-gobernacion-de-santa-cruz-declara-alerta-sanitaria--412612", "text": " La Paz, 25 de noviembre (ANF).– Ante el aumento de contagios de coronavirus (Covid-19), el secretario de Salud de la Gobernación cruceña, Fernando Camacho, anunció la declaración de alerta sanitaria a nivel departamental. La autoridad alertó también sobre el colapso de las camas de terapia intensiva a consecuencia del incremento de infectados en ese departamento que a la fecha acumula 52.811 positivos. “Estamos anunciando la declaratoria de alerta roja sanitaria para activar mecanismos de prevención y prevenir cualquier incidente en terapias intensivas. Lamentablemente estamos viendo un incremento de contagios y la ocupación de camas de terapia intensiva”, añadió. Pacheco anunció que en los siguientes días analizarán las restricciones departamentales para contener la propagación de la enfermedad. El funcionario explicó que más del 90% de las terapias intensivas está ocupada por personas no vacunadas. “Lamentablemente las personas que no están vacunadas son las que están en terapia intensiva y en algunos casos están llegando a fallecer. Pedimos a los que no se vacunaron que asistan a los puntos de vacunación”, afirmó. Restricciones El Comité de Operaciones de Emergencia Municipal (COEM) determinó nuevas acciones que rigen en la capital cruceña desde este jueves, 25 de noviembre, y que se aplicarán hasta el lunes 6 de diciembre. Entre ellas, se decidió que la presentación del certificado de vacunación es de manera obligatoria en cualquier lugar de atención pública o de alta concurrencia. También están prohibidas las fiestas de promoción, al igual que los eventos donde se concentren más de 50 personas. El horario permitido de circulación de vehículos, incluidas motocicletas y bicicletas, y personas será de 05:00 hasta las 02:00 de la madrugada del día siguiente. Las actividades, públicas y privadas, comerciales y de servicios, podrán prestar atención de 05:00 a 01:00 de la madrugada. Los patios de comida, restaurantes, cafeterías y otros sitios de consumo de alimentos y bebidas, así como gimnasios, eventos deportivos, religiosos, culturales y académicos, centros comerciales, supermercados, mercados, entidades financieras y otras actividades comerciales deben atender al 30% de su capacidad. /ANF/  ", "title": "Por aumento de contagios de Covid-19, Gobernación de Santa Cruz declara alerta sanitaria"}
{"type": "article", "source": "http://www.noticiasfides.com/nacional/sociedad/por-aumentos-de-contagios-de-covid-19-gobernacion-de-santa-cruz-declara-alerta-sanitaria--412612/#", "text": " La Paz, 25 de noviembre (ANF).– Ante el aumento de contagios de coronavirus (Covid-19), el secretario de Salud de la Gobernación cruceña, Fernando Camacho, anunció la declaración de alerta sanitaria a nivel departamental. La autoridad alertó también sobre el colapso de las camas de terapia intensiva a consecuencia del incremento de infectados en ese departamento que a la fecha acumula 52.811 positivos. “Estamos anunciando la declaratoria de alerta roja sanitaria para activar mecanismos de prevención y prevenir cualquier incidente en terapias intensivas. Lamentablemente estamos viendo un incremento de contagios y la ocupación de camas de terapia intensiva”, añadió. Pacheco anunció que en los siguientes días analizarán las restricciones departamentales para contener la propagación de la enfermedad. El funcionario explicó que más del 90% de las terapias intensivas está ocupada por personas no vacunadas. “Lamentablemente las personas que no están vacunadas son las que están en terapia intensiva y en algunos casos están llegando a fallecer. Pedimos a los que no se vacunaron que asistan a los puntos de vacunación”, afirmó. Restricciones El Comité de Operaciones de Emergencia Municipal (COEM) determinó nuevas acciones que rigen en la capital cruceña desde este jueves, 25 de noviembre, y que se aplicarán hasta el lunes 6 de diciembre. Entre ellas, se decidió que la presentación del certificado de vacunación es de manera obligatoria en cualquier lugar de atención pública o de alta concurrencia. También están prohibidas las fiestas de promoción, al igual que los eventos donde se concentren más de 50 personas. El horario permitido de circulación de vehículos, incluidas motocicletas y bicicletas, y personas será de 05:00 hasta las 02:00 de la madrugada del día siguiente. Las actividades, públicas y privadas, comerciales y de servicios, podrán prestar atención de 05:00 a 01:00 de la madrugada. Los patios de comida, restaurantes, cafeterías y otros sitios de consumo de alimentos y bebidas, así como gimnasios, eventos deportivos, religiosos, culturales y académicos, centros comerciales, supermercados, mercados, entidades financieras y otras actividades comerciales deben atender al 30% de su capacidad. /ANF/  ", "title": "Por aumento de contagios de Covid-19, Gobernación de Santa Cruz declara alerta sanitaria"}
{}
{"type": "article", "source": "http://www.noticiasfides.com/nacional/politica/seis-senadores-del-mas-declararon-ante-la-procuraduria-tener-bs-0000-en-bienes-407293", "text": " ", "title": "Seis senadores del MAS declararon ante la Contraloría tener Bs 00.00 en bienes"}
{"type": "article", "source": "http://www.noticiasfides.com/nacional/sociedad/la-historica-contradiccion-indios-y-q-39aras-se-reactiva-en-los-bloqueos-de-caminos-407187", "text": " ", "title": "La histórica contradicción indios y q aras se reactiva en los bloqueos de caminos"}
{"type": "article", "source": "http://www.noticiasfides.com/nacional/sociedad/por-falta-de-equipamiento-y-bioseguridad-medicos-deciden-no-atender-pacientes-con-covid-19-412683", "text": " La Paz, 30 de noviembre (ANF). – A poco del inicio de la cuarta ola de la pandemia del coronavirus (Covid-19), los hospitales del territorio nacional no cuentan con equipamiento, infraestructura, insumos de bioseguridad para afrontar la enfermedad, denunció este martes el presidente del Colegio Médico de Bolivia, Luis Larrea, quien advirtió que no se atenderá a pacientes infectados con el virus si el Gobierno no dota los insumos necesarios “Lastimosamente no existe dotación de insumos de bioseguridad, equipamiento, medicamentos, infraestructura, ni recursos humanos en el país, por lo tanto, los profesionales de salud hemos decidido que si no existen medicamentos, insumos, equipos de bioseguridad para los profesionales que estamos en primera línea, no se va atender lo que es coronavirus porque no vamos a permitir que haya más fallecimientos de profesionales por un no me importismo de las autoridades y solo atenderemos las patologías comunes”, afirmó Larrea. El galeno afirmó que a partir del 15 de diciembre la cuarta ola se agravará. “No nos van a mandar a la guerra sin fusiles, no podemos arriesgar a nuestros profesionales porque después estamos dejando huérfanos a nuestros hijos”, subrayó. El dirigente remarcó que en los próximos días se reunirán con los Consejos Departamentales para que a nivel nacional, departamental y municipal se hable con las autoridades para hacerles conocer sus requerimientos ante la llegada de la cuarta ola de la pandemia. Recordó que las variantes Lambda, Mu, P1 y Delta son las que circulan  en el país y estimó que a mediados de diciembre ingresará  la ómicron. “La última variante descubierta es de mucho cuidado, hay países que ya han definido restricciones de ingresos de personas provenientes de Sudáfrica y de los países bajos y el Gobierno no dice nada respecto a este tema”, agregó. Los contagios en Bolivia aumentan cada día, a la fecha el acumulado total ya suma 537.559 positivos a territorio nacional, de los cuales 25.467 son casos activos. Los decesos llegan 19.171 a nivel nacional. /ANF/ ", "title": "Médicos deciden no atender a pacientes con Covid-19 por falta de equipamiento y bioseguridad"}
{"type": "article", "source": "http://www.noticiasfides.com/publicita-en-anf", "text": " "}
{"type": "article", "source": "http://www.noticiasfides.com/nacional/sociedad/yucumo-y-san-pablo-dos-poblaciones-estrategicas-para-bloquear-en-el-beni-407186", "text": " ", "title": "Yucumo y San Pablo, dos poblaciones estratégicas para bloquear en el Beni"}
{"type": "article", "source": "http://www.noticiasfides.com/opinion/veronica-ormachea-g/angela-merkel-deja-un-legado-excepcional", "text": " ", "title": "Ángela Merkel deja un legado excepcional"}
{"type": "article", "source": "http://www.noticiasfides.com/opinion/veronica-ormachea-g/angela-merkel-deja-un-legado-excepcional", "text": " ", "title": "Ángela Merkel deja un legado excepcional"}
{"type": "article", "source": "http://www.noticiasfides.com/especiales", "text": " "}
{"type": "article", "source": "http://www.noticiasfides.com/suscribete", "text": " "}
{"type": "article", "source": "http://www.noticiasfides.com/opinion/editorial-anf/fabricar-un-golpe-para-encubrir-un-fraude", "text": " ", "title": "¿FABRICAR UN GOLPE PARA ENCUBRIR UN FRAUDE?"}
{}
{"type": "article", "source": "http://www.noticiasfides.com/cultura-y-farandula/estrenan-largometraje-3498-segundos-sin-sombra-34-este-25-de-noviembre-412558", "text": " ", "title": "Estrenan largometraje 98 segundos sin sombra este 25 de noviembre"}
{"type": "article", "source": "http://www.noticiasfides.com/cultura-y-farandula/-34cuidando-al-sol-34-pelicula-filmada-en-la-isla-del-sol-se-vera-en-11-ciudades-de-espana-412427", "text": " ", "title": "Cuidando al sol , película filmada en la Isla del Sol se verá en 11 ciudades de España"}
{"type": "article", "source": "http://www.noticiasfides.com/nacional/sociedad/yucumo-y-san-pablo-dos-poblaciones-estrategicas-para-bloquear-en-el-beni-407186", "text": " La Paz, 20 de noviembre (ANF).- De acuerdo con el director del Centro de Investigación de la Universidad Autónoma del Beni (UAB), Daniel Bogado, Yucumo y San Pablo son poblaciones benianas “fundamentales” dentro del proyecto geopolítico del Movimiento Al Socialismo (MAS) y realizar bloqueos en estas regiones afecta las partes norte y sur del departamento.  “Lo que se quiso hacer en las poblaciones de Yucumo y San Pablo fue mantener control sobre el Beni. Si se bloquea Yucumo, todo el Norte del Beni queda afectado, y si el bloqueo es en San Pablo, afecta y paraliza a todo el Sur del departamento”, afirmó.  Bogado, sociólogo e historiador, explicó que es una estrategia geopolítica del MAS tener grupos focalizados para poder usar medidas de presión; San Julián, San Pablo y Yucumo son lugares principales. “Entonces son la geopolítica del MAS fortalecer estos grupos para poder irradiar resistencia y más que todo hacer cumplir las órdenes”, apuntó.  A decir del profesional, las organizaciones sociales de Yucumo responden a una dirección nacional y están conectados directamente para hacer cumplir las órdenes del Estado.  Ambas poblaciones acataron el bloqueo de caminos de agosto, convocado por la Central Obrera Boliviana (COB), el Pacto de Unidad y organizaciones afines al MAS. San Pablo incluso vivió momentos de tensión y amago de enfrentamiento, cuando miembros del Comité Cívico del Beni fueron hasta esa población a “desbloquear” la carretera que une Trinidad con Santa Cruz.  Israel Bravo, dirigente de la zona El Carmen de Yucumo, sostuvo que se acató el bloqueo dispuesto por la Central Obrera Boliviana (COB) y por otros dirigentes por “órdenes que venían de El Alto”, en La Paz.  “Aquí lo aceptaron porque vino el de la Federación de Interculturales (Fepai) con esa bulla del bloqueo, la Federación de Juntas Vecinales (Fejuve) de Yucumo lo consensuó, preguntó a los presidentes de zona y la mayoría de los presidentes aceptaron el bloqueo”, aseguró Bravo.  Añadió que cuando se preguntó para qué era el bloqueo, la dirigencia respondió que había “dos pretextos”: por la clausura del año escolar y por la postergación de las elecciones de septiembre al 18 de octubre.  Daniel Quispe, subalcalde de Yucumo, indicó que el bloqueo fue autoconvocado por las organizaciones sociales y “por lo tanto no se pudo evitar”.  A decir de los pobladores de estas regiones, el bloqueo de agosto fue una medida eminentemente política.  “En mi opinión personal, siempre la política está metida de por medio, una persona dice: ‘pues yo daré esto’, ‘bloqueen esto’, pero hay siempre una mano que está metida debajo, la política siempre está metida en esto”, aseguró Freddy, vecino de la población de Yucumo.  Lidia Beatriz, vecina de Yucumo, indicó que casi no participan como zona de la medida de presión por tratarse de un tema político, pero sí lo hacen cuando es un bloqueo que va a beneficiar a toda la población.  Los interculturales de Yucumo  San Pablo y Yucumo se ubican en el borde del departamento del Beni; la primera en la frontera entre Beni y Santa Cruz; y, la segunda entre Beni y La Paz, ambas son poblaciones con una fuerte presencia indígena e intercultural. Son considerados reductos fuertes del MAS.  Según el historiador Bogado, Yucumo inicialmente fue un asentamiento Chimán, y el 1954 se constituyó en un campamento de avanzada para abrir nuevos caminos rumbo al oriente boliviano.  “El 1985 hubo la famosa relocalización, ya antes con la reforma de 1952, y el gobierno de Banzer se dio el proyecto de colonización. Finalmente, el 1985 con la relocalización llegaron al lugar familias provenientes de las minas”, expresó.  En San Borja, municipio al que pertenece Yucumo, “los seguimos llamando colonos, luego los bautizaron como interculturales, pero no tiene nada que ver porque la interculturalidad es positiva, tiene un sentido de colaboración”, apuntó.  Explicó que la forma de organización de los sectores del occidente es muy distinta a la de los pueblos indígenas del oriente. El indígena, dijo, no está dentro de esa lógica de organización política; mientras que aquí, por ejemplo, “los cabildos son completamente diferentes a ese sentido vertical de organización política que tienen en Yucumo, y esto viene desde el occidente”, completó Bogado.  Las diferencias estructurales entre las poblaciones de Yucumo con el resto del Beni, hoy se ven incluso en la forma de hacer ganadería.  Esta población, señaló Bogado, tiene ahora ganadería, y al igual que en el occidente es semi intensiva, mientras en el resto del Beni se hace una ganadería intensiva.  /ANF/ ", "title": "Yucumo y San Pablo, dos poblaciones estratégicas para bloquear en el Beni"}
{"type": "article", "source": "http://www.noticiasfides.com/contactanos", "text": " "}
{"type": "article", "source": "http://www.noticiasfides.com/nacional/politica/investigacion-detecta-posible-malversacion-de-fondos-por-mas-de-bs-626-millones-en-el-evo-cumple-407442", "text": " La Paz, 13 de diciembre (ANF).- Una investigación realizada en 2020 por la Unidad de Proyectos Especiales (UPRE) del Ministerio de la Presidencia, a documentos del programa “Bolivia Cambia, Evo Cumple”, hallados en el Estado Mayor, detectó una posible malversación de recursos por más de 626 millones de bolivianos de la cooperación venezolana, otorgada a Bolivia en calidad de donación, en el periodo 2007-2011.  La investigación a la que tuvo acceso ANF, se inició debido a sospechas sobre malversación de fondos de carácter público durante la gestión del expresidente Evo Morales Ayma, que, por declaraciones públicas del exmandatario y las evidencias encontradas en la pesquisa, evadió el control de tesorería y transparencia durante esa etapa. ANF pidió la contraparte al actual gobierno por medio del Ministerio de la Presidencia, sin éxito. Desde la Unidad de Comunicación del Ministerio dijeron que no había una persona autorizada para brindar información.  Tras los hallazgos, la UPRE enfatiza en que “es menester realizar una investigación en extenso para determinar los tipos de responsabilidades que existieron por el mal uso de estos recursos de donación, sin ningún tipo de fiscalización, que debían ser utilizados para el beneficio y desarrollo del pueblo boliviano”.  La documentación, encontrada en marzo de 2020, estaba arrumada en un depósito abandonado del Estado Mayor del Ejército y fue trasladada a dependencia de la UPRE. Había un total de 1.799 ítems entre folders, carpetas y anillados, las que, según la investigación, no cuentan con ningún tipo registro en el sistema de la UPRE. Así mismo, ninguna autoridad militar pudo dar razón de cómo llegaron los legajos hasta esos predios. Luego de la transcripción, digitalización, investigación y análisis de los documentos, la UPRE cuantificó la donación de recursos en más de 965 millones de bolivianos.  El análisis de los documentos hallados en el Estado Mayor detectó observaciones en los 1.454 proyectos cuantificados, como por ejemplo que pese a no tener firmas recibieron desembolsos; existen varios desembolsos para un solo tipo de proyecto; hay duplicidad de contratos para un mismo proyecto; hay entrega de recursos mediante cheques a autoridades municipales pese a pedidos de creación de cuentas fiscales, entre otros.  Los más de 965 millones de bolivianos, debieron haber sido registrados por el Viceministerio de Inversión Pública y Financiamiento Externo (VIPFE), entidad por la que deben pasar todos los recursos de ayuda extranjera, sin embargo, esta dependencia solo cuenta con registro de 339 millones de bolivianos de cooperación venezolana, de lo que se desprende que al menos 626 millones de bolivianos no fueron transparentados.  No obstante, la revisión del archivo histórico de la UPRE de 2007 a 2011 da como resultado un monto de inversión de más de 2.811 millones de bolivianos de cooperación venezolana -años en los que el actual presidente del Estado, Luis Arce Catacora, era ministro de Economía y Finanzas-, que tampoco cuenta con respaldo físico.  “Debido al manejo misterioso de los recursos de donación de la República Bolivariana de Venezuela, a solicitud del ministro de la Presidencia Yerko Núñez, se realizó la investigación de los proyectos financiados por las mencionadas donaciones”, se lee en parte de la investigación.  El manejo de los recursos del Evo Cumple en la etapa venezolana (2007-2011) siempre fueron cuestionados por los políticos de oposición en ese entonces, y confirmados por las declaraciones púbicas del propio Evo Morales.  A mediados de julio de 2008, el exmandatario reveló que recibe recursos “directamente” de la Embajada de Venezuela en La Paz, para eludir la burocracia del Tesoro General de la Nación o del Banco Central.  “Cuando llega (el dinero) al Banco Central o al Tesoro General de la Nación (las entidades por donde habitualmente fluye la cooperación internacional) cuesta sacar la plata debido a que debe cumplirse trámite y más trámite , explicó el mandatario durante un discurso ante cientos de mineros de cooperativas privadas de La Paz.  Morales indicó que por esa y muchas razones pidió al entonces presidente de Venezuela, Hugo Chávez, que “más bien la misma embajada puede firmar la inversión directamente”.  La información recabada da como resultado observaciones sobresalientes, entre ellas que las donaciones externas no están registradas en el VIPFE, que es la entidad que regula todo financiamiento externo, según decretos 29079 y 29308, “evidenciando una diferencia sin registro que asciende a 626.460.508,59 bolivianos”.  “Paralelamente en la base de datos de la UPRE se evidenció que existe una supuesta inversión hecha por la embajada de la República Bolivariana de Venezuela que asciende a 2.811.688.478,26 bolivianos, de los cuales, de la misma manera, se desconoce el paradero físico de la documentación, que según norma debería ser resguardada por 10 años”, se lee en el documento.  Hallazgos  Como resultado de la investigación y análisis de los documentos hallados en el Estado Mayor, se detectó 150 convenios de proyectos que carecen de sus respectivas firmas, no obstante, se efectuaron los desembolsos correspondientes, según recibos firmados por los mismos representantes y cheques, en algunos casos.  Se evidenció dos convenios de un mismo proyecto con mismo monto, pero diferente tipo moneda (dólares americanos y moneda nacional).  Se hallaron cartas emitidas por diferentes representantes municipales dirigidas al exministro de Economía, Luis Arce Catacora –hoy, presidente del Estado-, solicitando la apertura de cuentas fiscales, sin embargo, los pagos emitidos fueron realizados a través de cheques.  Se evidenciaron contratos de un mismo proyecto con diferentes fechas de convenio, ambas firmadas por una misma autoridad municipal.  Se reveló recibos donde las fechas del primer desembolso se efectuó el mismo día o incluso antes de efectuarse la firma de convenio. Se identificó 503 proyectos que cuentan con más de cuatro desembolsos, según recibos, a pesar de que el convenio no establece tal condición.  Existen recibos emitidos de forma grupal donde incluyen diferentes proyectos de una misma comunidad, identificándose un doble y hasta triple pago de un proyecto.  Las denuncias sobre corrupción y falta de transparencia en los proyectos del programa presidencial “Bolivia Cambia, Evo Cumple” fueron constantes durante los casi 14 años del gobierno de Evo Morales, sin que el Ejecutivo haya realizado los esfuerzos necesarios para aclarar esta situación.  La Unidad de Proyectos Especiales fue creado bajo el Decreto Supremo 29091 el 4 de abril de 2007 como institución pública desconcentrada con independencia de gestión administrativa, financiera, legal y técnica bajo dependencia del Ministro de la Presidencia.  La finalidad de la institución es apoyar funcionalmente tanto en la parte técnica, logística y operativa a los proyectos especiales que el Presidente de República llevará a cabo durante su gestión.  El financiamiento de la UPRE, según Decreto 29091 artículo 7, proviene de los recursos del Tesoro General de la Nación y de la cooperación internacional.  /ANF/ ", "title": "Investigación detecta posible malversación de fondos por más de Bs 626 millones en el Evo Cumple"}
{"type": "article", "source": "http://www.noticiasfides.com/economia/el-bcb-es-el-mayor-acreedor-de-la-deuda-interna-de-bolivia-con-546-407525", "text": " La Paz, 19 de diciembre (ANF).- A octubre de este año la deuda interna del Tesoro General del Estado (TGN) llegó a 9.322 millones de dólares; el principal acreedor es el Banco Central de Bolivia (BCB) con 54,6% del total, le siguen los bonos de las Administradoras de Fondos de Pensiones (AFP), subastados en el mercado financiero, con un 41,2%.  El restante 4,2% corresponde a los bonos de las AFP. Los datos fueron extraídos del informe “La Deuda Pública en Constante Incremento” de la Fundación Jubileo, que a su vez tomó en cuenta información del Ministerio de Economía y Finanzas Públicas. El documento cuenta con un reporte de la evolución de la deuda externa e interna hasta 2020.  “Con relación a la composición de la deuda interna por acreedor, hasta el año 2018, en promedio, 65% correspondía a deuda con el sector privado. Esta situación cambió a partir de 2019, y actualmente el principal acreedor de la deuda interna es el Banco Central, con 54,6%, a octubre de 2020”, señala Jubileo en su informe.  Con relación a los acreedores privados, se detalla en el documento que, si bien los bonos a favor de las Administradoras de Fondos de Pensiones (AFP) redujeron su peso, “de acuerdo con los reportes del Banco Central, la mayor parte de los bonos subastados en el mercado financiero nacional también corresponderían a las AFP”.  “En síntesis, actualmente, los principales acreedores de la deuda interna son el Banco Central y las AFP”, indica el documento.  Las obligaciones internas son préstamos que el Estado contrae con instituciones privadas y públicas, como las AFP y el BCB o con otras instituciones.  Según el informe, bajo el gobierno de Evo Morales (2006-2019), se autorizaron diferentes créditos del BCB, principalmente para empresas públicas. Estos créditos, contraídos desde la gestión 2009, “fueron realizados a pesar de que la ley del Banco Central de Bolivia 1670 de 1995, establece que el BCB no podrá otorgar crédito al sector público, salvo al Tesoro Nacional”.  De acuerdo con el informe de Política Monetaria del Banco Central, de julio 2020, el detalle de los créditos del BCB incluye a las empresas estatales Yacimientos Petrolíferos Fiscales Bolivianos (YPFB), Empresa Boliviana de Industrialización de Hidrocarburos (EBIH), Empresa Nacional de Electricidad (ENDE), Yacimientos de Litio Bolivianos (YLB), Empresa Azucarera SAN Buenaventura (EASBA), entre otras firmas estatales.  Adicionalmente, en 2020 se aprobaron diferentes normas que establecen interés y prioridad nacional y emergencia por el tema del coronavirus, entre éstas el decreto 4301 de julio de 2020, que declara Calamidad Pública.  Este decreto, “hace referencia a la Ley del BCB que establece que excepcionalmente podrá otorgar crédito al sector público en favor del Tesoro Nacional para atender necesidades derivadas de calamidades públicas y, que según la Constitución Política del Estado (CPE), el presidente podrá decretar pagos no autorizados por la ley del presupuesto, únicamente para atender necesidades derivadas de calamidades públicas”.    /ANF/ ", "title": "El BCB es el mayor acreedor de la deuda interna de Bolivia con 54,6%"}
{"type": "article", "source": "http://www.noticiasfides.com/economia/el-bcb-es-el-mayor-acreedor-de-la-deuda-interna-de-bolivia-con-546-407525/#nav2", "text": " La Paz, 19 de diciembre (ANF).- A octubre de este año la deuda interna del Tesoro General del Estado (TGN) llegó a 9.322 millones de dólares; el principal acreedor es el Banco Central de Bolivia (BCB) con 54,6% del total, le siguen los bonos de las Administradoras de Fondos de Pensiones (AFP), subastados en el mercado financiero, con un 41,2%.  El restante 4,2% corresponde a los bonos de las AFP. Los datos fueron extraídos del informe “La Deuda Pública en Constante Incremento” de la Fundación Jubileo, que a su vez tomó en cuenta información del Ministerio de Economía y Finanzas Públicas. El documento cuenta con un reporte de la evolución de la deuda externa e interna hasta 2020.  “Con relación a la composición de la deuda interna por acreedor, hasta el año 2018, en promedio, 65% correspondía a deuda con el sector privado. Esta situación cambió a partir de 2019, y actualmente el principal acreedor de la deuda interna es el Banco Central, con 54,6%, a octubre de 2020”, señala Jubileo en su informe.  Con relación a los acreedores privados, se detalla en el documento que, si bien los bonos a favor de las Administradoras de Fondos de Pensiones (AFP) redujeron su peso, “de acuerdo con los reportes del Banco Central, la mayor parte de los bonos subastados en el mercado financiero nacional también corresponderían a las AFP”.  “En síntesis, actualmente, los principales acreedores de la deuda interna son el Banco Central y las AFP”, indica el documento.  Las obligaciones internas son préstamos que el Estado contrae con instituciones privadas y públicas, como las AFP y el BCB o con otras instituciones.  Según el informe, bajo el gobierno de Evo Morales (2006-2019), se autorizaron diferentes créditos del BCB, principalmente para empresas públicas. Estos créditos, contraídos desde la gestión 2009, “fueron realizados a pesar de que la ley del Banco Central de Bolivia 1670 de 1995, establece que el BCB no podrá otorgar crédito al sector público, salvo al Tesoro Nacional”.  De acuerdo con el informe de Política Monetaria del Banco Central, de julio 2020, el detalle de los créditos del BCB incluye a las empresas estatales Yacimientos Petrolíferos Fiscales Bolivianos (YPFB), Empresa Boliviana de Industrialización de Hidrocarburos (EBIH), Empresa Nacional de Electricidad (ENDE), Yacimientos de Litio Bolivianos (YLB), Empresa Azucarera SAN Buenaventura (EASBA), entre otras firmas estatales.  Adicionalmente, en 2020 se aprobaron diferentes normas que establecen interés y prioridad nacional y emergencia por el tema del coronavirus, entre éstas el decreto 4301 de julio de 2020, que declara Calamidad Pública.  Este decreto, “hace referencia a la Ley del BCB que establece que excepcionalmente podrá otorgar crédito al sector público en favor del Tesoro Nacional para atender necesidades derivadas de calamidades públicas y, que según la Constitución Política del Estado (CPE), el presidente podrá decretar pagos no autorizados por la ley del presupuesto, únicamente para atender necesidades derivadas de calamidades públicas”.    /ANF/ ", "title": "El BCB es el mayor acreedor de la deuda interna de Bolivia con 54,6%"}
{"type": "article", "source": "http://www.noticiasfides.com/economia/mae-de-aasana-advierte-con-ejecutar-plan-de-contingencia-ante-paro-indefinido-de-trabajadores-412657", "text": " ", "title": "Choque advierte con ejecutar plan de contingencia ante paro indefinido de trabajadores AASANA"}
{"type": "article", "source": "http://www.noticiasfides.com/nacional/sociedad", "text": " "}
{"type": "article", "source": "http://www.noticiasfides.com/nacional/seguridad/albarracin-para-los-jueces-es-inexistente-el-principio-de-inocencia-por-el-sistema-inquisitorial-407270", "text": " La Paz, 27 de noviembre (ANF).- El asesor jurídico de la Asamblea Permanente de Derechos Humanos de Bolivia, Franco Albarracín, aseveró que Bolivia cuenta con un sistema de justicia inquisitorial que tiene como único propósito castigar a las personas sospechosas de un delito, sin la intención de llegar a la verdad de los hechos.  Agregó que este sistema se caracteriza por responder a las motivaciones políticas de los gobiernos de turno, sin importar que sean de derecha o izquierda, donde para los jueces es inexistente el principio de inocencia.  “Estamos inmersos en este sistema (inquisitorial) y el problema de este sistema es que por lo general responde a motivaciones políticas casi provenientes del gobierno de turno, no importa si estos son de derecha o izquierda, este sistema responde al gobierno de turno”, apuntó el jurista.  Indicó que en el país no tenemos un sistema, como llaman los teóricos, adversarial y contradictorio, donde la justicia del sistema penal tiene como objetivo gestionar un conflicto, gestionar los intereses y buscar de cierta manera, en caso de que se haya determinado culpabilidad de una persona, la rehabilitación.  “¿Cuál es el sistema que se aplica en Bolivia? ¿cuál es el sistema que se ha venido aplicando desde siempre en el gobierno del MAS? ¿en los gobiernos llamados neoliberales? Es el sistema inquisitorial que hemos heredado desde hace décadas, que se concentra en castigar, no es un sistema que trata de gestionar los conflictos, sino es un sistema que se concentra en castigar y a través de ese ‘castigo’ dar un ejemplo para que la población en general no cometa delitos, entonces es un sistema que persigue, y las actuaciones de los fiscales, de los jueces y de los abogados se basan en la persecución”, apuntó.  Por este principio, agregó, tú vas a encontrar jueces que van a aplicar la detención preventiva como regla y no como excepción, vas a encontrar jueces que, en base a pruebas poco sólidas, en base a pruebas para nada sustentadas, van a “castigar a las personas que supuestamente habrían cometido un delito”.  Y este tipo de jueces “están sometidos en su actuar por presión política, por presión social, por falta de interés del caso, por falta de tiempo, estos son elementos que traducen la aplicación del sistema inquisitorio en Bolivia”.  Albarracín indicó que la Ley 1173 tiene una visión más adversarial y busca dejar de lado el sistema inquisitorial, “pero lamentablemente la norma no es aplicada por los jueces y esto pasa de igual forma con el Código de Procedimiento Penal”. Remarcó que el problema no está en la norma, “el problema está en la aplicación de los jueces”.  “Para los jueces es inexistente el principio de inocencia”, aseveró, y por lo tanto estos funcionarios ya en la etapa preparatoria del juicio y en la sentencia condenatoria “ya tienen una posición completamente parcializada sobre la persona que ha sido imputada y posteriormente acusada, ese es el problema principal”.  Indicó que la solución debe plantearse de manera estructural y no solo abordar el cambio de jueces ni realizarlo mediante un decreto como solución al problema. “La solución del problema es a través de políticas estructurales que cambien las normas, que cambien la manera de pensar de los jueces desde la universidad, necesitamos la escuela de jueces, algo que no se está haciendo lamentablemente, y eso se traduce en casos particulares con jueces con ningún tipo de pruebas que condenan a personas por hechos que probablemente no cometieron”, apuntó.  Entre varias sentencias judiciales ocurridas, que alcanzaron relevancia mediática, en el cuestionado sistema de justicia boliviano están el del médico Jhiery Fernández, que pese a no existir pruebas científicas en su contra fue sentenciado a 20 años de cárcel. Luego de que se filtrara un video de la jueza que hizo la sentencia, en el que reconoce la inocencia del galeno, Fernández recobró su libertad, pero insólitamente debe seguir un nuevo juicio en su contra por el mismo caso. La justicia boliviana castigó la infidencia de la jueza, pero no su proceder en el juicio.  A estos casos se suman otros como el de Renatto Cafferata Centeno, Gonzalo Chura y Yimy Urzagaste, que pese a existir pruebas científicas que los exculpan fueron sentenciados por jueces que no valoran las pruebas de descargo y que legitimaron procedimientos defectuosos en el Ministerio Público.  En un sistema ideal, refiere Albarracín, el juez debe ir con una mente completamente limpia al juicio, y debe previamente haber demostrado imparcialidad e independencia en anteriores procesos, y ninguna posición debe ser dada durante el transcurso del proceso. “Él es el director, él es el árbitro y las posiciones deben ser expresadas por las partes y no es lo que pasa en Bolivia, donde los jueces van dando su opinión”, apuntó.  Pero en Bolivia, “el juez termina aceptando pruebas que constituyen presunciones; está ahí el abogado, el fiscal, indicando que se presume que el imputado podría afectar de algún modo el proceso, con argumentos completamente ridículos (…) y aun así son aceptadas por los jueces”.  Albarracín remarcó que todo sistema inquisitivo de justicia responde a una motivación política que por lo general está plasmada en el Ejecutivo.  /ANF/ ", "title": "Albarracín: Por el sistema inquisitorial, para los jueces es inexistente el principio de inocencia"}
{}
{"type": "article", "source": "http://www.noticiasfides.com/nacional/sociedad/la-opsoms-y-onusida-instan-a-poner-fin-a-las-desigualdades-para-eliminar-el-sida-412684", "text": " ", "title": "La OPS/OMS y ONUSIDA instan a poner fin a las desigualdades para eliminar el sida"}
{"type": "article", "source": "http://www.noticiasfides.com/nacional/sociedad/el-rostro-campesino-en-los-12-dias-de-bloqueo-de-caminos-en-oruro-407164", "text": " ", "title": "El rostro campesino en los 12 días de bloqueo de caminos en Oruro"}
{"type": "article", "source": "http://www.noticiasfides.com/nacional/sociedad/bloqueos-por-la-democracia-en-el-alto-entre-la-embriaguez-y-el-cobro-de-peajes-407163", "text": " La Paz, 19 de noviembre (ANF).- Dirigentes de los distritos 4 y 5 de ciudad de El Alto confirmaron que durante el paro indefinido de agosto en el puente de Río Seco se estableció un “peaje” de 10 a 20 bolivianos para transeúntes y motorizados, con el objetivo de recaudar para la compra de insumos como bebidas, petardos y coca para los bloqueadores.  En agosto, el país vivió uno de los últimos paros indefinidos del año convocado por la Central Obrera Boliviana (COB), el Pacto de Unidad y otros grupos afines al Movimiento Al Socialismo (MAS). El pedido con el que inició fue la realización de las elecciones generales el 6 de septiembre. La decisión de ir a la medida de presión fue tomada en un cabildo en La Ceja de esa urbe.  ANF conversó con dirigentes vecinales de Villa Esperanza, Villa Tunari y urbanizaciones aledañas al puente de Río Seco para recopilar información sobre cómo se vivió el bloqueo en agosto, en ese sector. Ese punto de El Alto es uno de los lugares estratégicos más importantes para causar mayor impacto con los bloqueos.  De acuerdo con Alejandro Llanque, vicepresidente de la zona Villa Esperanza del Distrito 5 y Walter Laime Alejo, presidente de la urbanización Villa Tunari del Distrito 4, el bloqueo de caminos fue “tan contundente que por las noches hasta bloqueadores en estado de ebriedad realizaban el cobro de los peajes”.  Justificaron que los vecinos del sector “tenían muy presente las malas acciones” que realizaba el Gobierno transitorio de Jeanine Áñez en temas de salud, educación y economía. Entre ellas, la clausura el año escolar, no prestar mayor atención a los hospitales, irregularidades en la compra de respiradores, postularse como candidata a las elecciones, no generar mayores oportunidades de empleo y, principalmente, extenderse en el mandato por 11 meses y no priorizar las elecciones.  Aunque los dirigentes indicaron no recordar con precisión “de dónde venían los borrachitos” a los puntos de bloqueo, Laime cree que eran personas que llegaban desde barrios del Distrito 4. Llanque afirmó que daban “mal aspecto al lugar”, pero reconoció que esas personas ayudaron a sostener el bloqueo de caminos por las noches, ya que “una persona, padre de familia, no contaba con la fuerza y el tiempo para estar en un punto de bloqueo las 24 horas”.  Laime agregó que vio que las personas que pernoctaban y luego se iban, “tenían su fiambre”. “Es que hermano, es para tiempo ¿no vamos a estar aquí parados todo el día? No entiendo de dónde saca para vivir la gente que está ahí todo el día” en los bloqueos. Recordó que se habían descargado promontorios de tierra para hacer más contundente la medida, pero no supo decir quién autorizó realizar esas acciones.  Los denominados “autoconvocados”, impulsores del bloqueo  Tras la crisis política y social desatada en el periodo postelectoral de 2019, la representación de la Federación de Juntas Vecinales (Fejuve) de El Alto llegó a tener tres direcciones. Dos de ellas, encabezadas por Bacilio Villasante y Nestor Yujra, respectivamente, fueron tildadas de políticas; la primera afín al MAS y la segunda al Gobierno Municipal de Unidad Nacional (UN), denominada los “amarillos”.  La última Fejuve en conformarse fue la dirigida por Fernando Condori, la que se describió ser “verdadera y cívica”.  Según el recojo de información para este reportaje, los dirigentes Villasante y Condori habían unido fuerzas por diferentes circunstancias y afinidad con el MAS. No obstante, según reportes periodísticos del conflicto de agosto, dos Fejuves expresaron su rechazo a los bloqueos y solo la facción de Basilio Villasante determinó sumarse a la protesta convocada por la COB.  De los tres dirigentes de la Fejuve, ANF solo pudo conversar con Villasante quien señaló que la consigna de las movilizaciones en agosto era exigir elecciones. Durante los últimos días del conflicto de agosto se realizaron al menos dos cabildos, convocados por este dirigente, donde se exigió la renuncia de Áñez. Este medio no tuvo éxito en conversar con Condori, ya que no llegó a la entrevista y dejó de contestar las llamadas.  A los dirigentes zonales entrevistados se les consultó sobre quiénes fueron los que convocaron a los bloqueos y las versiones fueron variadas. Algunos dijeron que fue la Fejuve afín al MAS, otros, que fue por convicción propia al estar cansados de tanto encierro en la cuarentena y, otros apuntaron a la misma dirigencia vecinal. Pero la conclusión de la mayoría es que “la gente se autoconvocó”. Dijeron que como cabezas de zonas no podían llamar a una reunión y pedirles que salgan a bloquear en plena pandemia, “sería irresponsable”, expresaron.  Sin embargo, durante los días de la medida se conocieron varias denuncias por redes sociales con videos en los que se veían reuniones vecinales en El Alto donde la dirigencia ponía a consideración la obligatoriedad de sumarse a las medidas de presión. La Fejuve contestataria también denunció que la dirigencia y organizaciones afines al MAS, denominados “autoconvocados”, mediante secuestros y amenazas de tortura obligaron a dirigentes, que se oponían a las medidas, a comprometerse a participar y convocar.  El presidente de la Fejuve afín al MAS, Basilio Villasante, reconoció que el bloqueo de caminos fue impulsado por esa organización social después de que la COB y el Pacto de Unidad decidieron ingresar al paro indefinido. Sin embargo, el concejal alteño, Javier Tarqui, de Soberanía y Libertad (Sol.bo), aseguró que el que organizó el bloqueo de caminos fue el MAS para no perder la personería jurídica.  Empero, todos los entrevistados, coincidieron en que el principal motivo del paro indefinido fue que se realice las elecciones generales antes de la fecha definida del 18 de octubre.  De acuerdo con los entrevistados, “la autoconvocatoria” nació en los meses de octubre y noviembre del año pasado, después de la renuncia del expresidente Evo Morales.  A criterio de Edwin Alanoca, presidente de la Urbanización Villa Esperanza del Distrito 5, este fenómeno no se observó durante los bloqueos de caminos en agosto porque de por medio existía una dirigencia y organización establecida para asumir cualquier medida en esa urbanización. Sin embargo, Laime del Distrito 4, señaló que se tomó este accionar en su sector porque, como dirigentes, no podían convocar a los vecinos a salir a las calles a bloquear “en plena pandemia”.  Al respecto, Villasante recordó la importancia de tener una organización que tenga representación frente a las autoridades. “Mientras no haya una estructura representativa dentro de una organización social, no le viene nada bien al pueblo”, expresó.  Dijo que la “autoconvocatoria” surgió para evitar la persecución a los dirigentes de parte de las autoridades; aunque reconoció que por los conflictos de agosto existen detenidos del Distrito 7. El presidente de la urbanización San Cristóbal del Distrito 7, Freddy Nelson Yujra, informó que al menos cinco personas estarían involucradas y algunos aprehendidos, acusados de delitos de terrorismo, genocidio, delitos contra la salud pública, deterioro de bienes del Estado e incitación pública a delinquir.  Sin embargo, Yujra está seguro de que se trata de una persecución política porque ellos habrían salido a las calles a bloquear en defensa de la democracia y para exigir al Gobierno que atienda a la población en temas de la salud, educación, economía y se realicen las elecciones. “No hemos robado, no somos violadores”, expresó.  Dijo que el Distrito 7 es el bastión de lucha del sector norte de El Alto porque fueron una de las primeras zonas de esa urbe en sumarse al bloqueo de caminos en agosto. Paralelamente a ellos, estaban los de Río Seco y otros sectores como Senkata.  /ANF/ ", "title": "Bloqueos por la democracia en El Alto, entre la embriaguez y el cobro de peajes"}
{"type": "article", "source": "http://www.noticiasfides.com/contactanos", "text": " "}
{"type": "article", "source": "http://www.noticiasfides.com/contactanos/cdn-cgi/l/email-protection", "text": " "}
{"type": "article", "source": "http://www.noticiasfides.com/mundo", "text": " "}
{"type": "article", "source": "http://www.noticiasfides.com/nacional", "text": " "}
{"type": "article", "source": "http://www.noticiasfides.com/nacional/sociedad/covid-cuba-chile-y-argentina-lideran-la-vacunacion-en-america-latina-bolivia-esta-entre-los-rezagados--412667", "text": " ", "title": "Covid: Cuba, Chile y Argentina lideran la vacunación en América Latina. Bolivia está entre los rezagados"}
{"type": "article", "source": "http://www.noticiasfides.com/nacional/seguridad/albarracin-para-los-jueces-es-inexistente-el-principio-de-inocencia-por-el-sistema-inquisitorial-407270", "text": " La Paz, 27 de noviembre (ANF).- El asesor jurídico de la Asamblea Permanente de Derechos Humanos de Bolivia, Franco Albarracín, aseveró que Bolivia cuenta con un sistema de justicia inquisitorial que tiene como único propósito castigar a las personas sospechosas de un delito, sin la intención de llegar a la verdad de los hechos.  Agregó que este sistema se caracteriza por responder a las motivaciones políticas de los gobiernos de turno, sin importar que sean de derecha o izquierda, donde para los jueces es inexistente el principio de inocencia.  “Estamos inmersos en este sistema (inquisitorial) y el problema de este sistema es que por lo general responde a motivaciones políticas casi provenientes del gobierno de turno, no importa si estos son de derecha o izquierda, este sistema responde al gobierno de turno”, apuntó el jurista.  Indicó que en el país no tenemos un sistema, como llaman los teóricos, adversarial y contradictorio, donde la justicia del sistema penal tiene como objetivo gestionar un conflicto, gestionar los intereses y buscar de cierta manera, en caso de que se haya determinado culpabilidad de una persona, la rehabilitación.  “¿Cuál es el sistema que se aplica en Bolivia? ¿cuál es el sistema que se ha venido aplicando desde siempre en el gobierno del MAS? ¿en los gobiernos llamados neoliberales? Es el sistema inquisitorial que hemos heredado desde hace décadas, que se concentra en castigar, no es un sistema que trata de gestionar los conflictos, sino es un sistema que se concentra en castigar y a través de ese ‘castigo’ dar un ejemplo para que la población en general no cometa delitos, entonces es un sistema que persigue, y las actuaciones de los fiscales, de los jueces y de los abogados se basan en la persecución”, apuntó.  Por este principio, agregó, tú vas a encontrar jueces que van a aplicar la detención preventiva como regla y no como excepción, vas a encontrar jueces que, en base a pruebas poco sólidas, en base a pruebas para nada sustentadas, van a “castigar a las personas que supuestamente habrían cometido un delito”.  Y este tipo de jueces “están sometidos en su actuar por presión política, por presión social, por falta de interés del caso, por falta de tiempo, estos son elementos que traducen la aplicación del sistema inquisitorio en Bolivia”.  Albarracín indicó que la Ley 1173 tiene una visión más adversarial y busca dejar de lado el sistema inquisitorial, “pero lamentablemente la norma no es aplicada por los jueces y esto pasa de igual forma con el Código de Procedimiento Penal”. Remarcó que el problema no está en la norma, “el problema está en la aplicación de los jueces”.  “Para los jueces es inexistente el principio de inocencia”, aseveró, y por lo tanto estos funcionarios ya en la etapa preparatoria del juicio y en la sentencia condenatoria “ya tienen una posición completamente parcializada sobre la persona que ha sido imputada y posteriormente acusada, ese es el problema principal”.  Indicó que la solución debe plantearse de manera estructural y no solo abordar el cambio de jueces ni realizarlo mediante un decreto como solución al problema. “La solución del problema es a través de políticas estructurales que cambien las normas, que cambien la manera de pensar de los jueces desde la universidad, necesitamos la escuela de jueces, algo que no se está haciendo lamentablemente, y eso se traduce en casos particulares con jueces con ningún tipo de pruebas que condenan a personas por hechos que probablemente no cometieron”, apuntó.  Entre varias sentencias judiciales ocurridas, que alcanzaron relevancia mediática, en el cuestionado sistema de justicia boliviano están el del médico Jhiery Fernández, que pese a no existir pruebas científicas en su contra fue sentenciado a 20 años de cárcel. Luego de que se filtrara un video de la jueza que hizo la sentencia, en el que reconoce la inocencia del galeno, Fernández recobró su libertad, pero insólitamente debe seguir un nuevo juicio en su contra por el mismo caso. La justicia boliviana castigó la infidencia de la jueza, pero no su proceder en el juicio.  A estos casos se suman otros como el de Renatto Cafferata Centeno, Gonzalo Chura y Yimy Urzagaste, que pese a existir pruebas científicas que los exculpan fueron sentenciados por jueces que no valoran las pruebas de descargo y que legitimaron procedimientos defectuosos en el Ministerio Público.  En un sistema ideal, refiere Albarracín, el juez debe ir con una mente completamente limpia al juicio, y debe previamente haber demostrado imparcialidad e independencia en anteriores procesos, y ninguna posición debe ser dada durante el transcurso del proceso. “Él es el director, él es el árbitro y las posiciones deben ser expresadas por las partes y no es lo que pasa en Bolivia, donde los jueces van dando su opinión”, apuntó.  Pero en Bolivia, “el juez termina aceptando pruebas que constituyen presunciones; está ahí el abogado, el fiscal, indicando que se presume que el imputado podría afectar de algún modo el proceso, con argumentos completamente ridículos (…) y aun así son aceptadas por los jueces”.  Albarracín remarcó que todo sistema inquisitivo de justicia responde a una motivación política que por lo general está plasmada en el Ejecutivo.  /ANF/ ", "title": "Albarracín: Por el sistema inquisitorial, para los jueces es inexistente el principio de inocencia"}
{"type": "article", "source": "http://www.noticiasfides.com/deportes", "text": " "}
